
row_data = [
    {
        "city": "赣州",
        "desc": "景区内有丰富的鱼类展示精彩的海洋动物表演",
        "detail_desc": "瑞金九丰极地海洋世界由九丰现代农业博览园、海洋馆、极地冰雕馆三个场馆组成。",
        "img": "http://img1.qunarzz.com/sight/p0/1802/f5/f53435788768116a3.img.png_710x360_33141d1f.png",
        "place": "地址：江西省瑞金市叶坪乡田坞村",
        "price": 88.0,
        "time": "全天开放，18:00停止入园；",
        "title": "九丰极地海洋世界"
    },
    {
        "city": "赣州",
        "desc": "丹霞地貌发育较完整，典型丹霞地貌景观区",
        "detail_desc": "汉仙岩地处江西省会昌县筠门岭镇，闽粤赣三省交界处，武夷山余脉与南岭余脉的延伸复合区，属低山丘陵地区，总体海拔在200-550米之间，平均相对海拔100—200米。距中央苏区——红都瑞金90公里，距赣州、龙岩、梅州三市均为180公里530米，为羊角古堡东侧的三门。受岩性、水文气象及其他自然因素的影响，剥蚀、侵蚀作用明显，丹霞地貌发育较完整，属典型的丹霞地貌景观区。受山脉、地质构造影响，使湘江由寻乌罗塘入境元兴村后沿低山丘陵之间自南向北蜿蜒流转。",
        "img": "http://img1.qunarzz.com/sight/p0/201402/08/d43cc44aa0bd66160a9ebdcd71b8cb89.jpg_710x360_3cc499fe.jpg",
        "place": "地址：江西省赣州会昌县筠门岭镇境内紧靠206国道",
        "price": 40.0,
        "time": "08:30～17:00开放；",
        "title": "汉仙岩"
    },
    {
        "city": "赣州",
        "desc": "素有江西南大门之称。",
        "detail_desc": "小武当山，赣粤交界处，素有江西大门之称。小武当山风景区东接广东省和平县，南邻广东省连平县，西邻九连山亚热带原始森林，北起龙南武当镇。总规划面积13.5平方公里，主峰海拔864米，九十九座奇峰平地突兀而起，绵十数公里，犹如一幅美妙的画卷，沿105国道徐徐展开。近几年来随着旅游业的迅猛发展，小武当山风景区已成为赣、粤、湘、闽及港、澳、东南亚等地的旅游热点。",
        "img": "http://img1.qunarzz.com/sight/p0/201212/21/da4b5b71cb6c853d93835fbb.png_710x360_4c9c3366.png",
        "place": "地址：江西省赣州市龙南县武当镇",
        "price": 70.0,
        "time": "08:00～18:00开放；",
        "title": "南武当旅游景区"
    },
    {
        "city": "赣州",
        "desc": "石怪、洞幽、泉美、茶香、佛盛",
        "detail_desc": "有着“千佛丹霞，通天胜境”之称的通天寨景区，位于石城县城东南5公里处的琴江镇大畲村、前江村境内，是江西省省级森林公园。因寨上主岩“外如两指相箝，内若两掌半合，仰视苍穹通天”而得名，素有“石怪、洞幽、泉美、茶香、佛盛”之美誉。景区规划面积27.1平方公里，境内山石险峻，峰峦璀巍，主峰海拔601.7米，景区景点相对集中，在方圆2公里的核心区内，集中分布有大畲荷花观光园、古民居南屋、通天岩、玉盂寺、净土岩、试剑石、石笋干霄、仙人犁田、钟鼓石、生命之门、菩萨坐禅等自然和人文景观等40余处，是一处以农业观光、运动休闲、地质科普和佛教朝圣为主的综合旅游区。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/16/01d3f84f1e5b506593835fbb.jpg_710x360_508617e0.jpg",
        "place": "地址：江西省赣州市石城县琴江镇大畲村",
        "price": 50.0,
        "time": "10月～5月：08:00～17:00开放；",
        "title": "通天寨景区"
    },
    {
        "city": "赣州",
        "desc": "情苑内绿草茵茵是人们休闲寻趣的好地方",
        "detail_desc": "赣州市通天岩风景名胜区是全国重点文物保护单位，国家AAAA旅游区。景区已通过ISO9001国际质量管理体系认证和ISO14001国际环境管理体系认证，是全省“文明、优质、安全示范景区”。通天岩风景名胜区位于赣州城西北6.8公里处，经105国道直接进入景区，交通便捷。景区面积6平方公里，古树参天、林木繁茂、洞壑幽深。通天岩石窟开凿于唐朝，兴盛于北宋，至今保留着唐朝至宋代的石龛造像359尊，宋代至民国的摩崖题刻128品”。观心岩、忘归岩、龙虎岩、通天岩、翠微岩五大岩洞文化底蕴丰厚、历史遗迹丰富，苏东坡、阳孝本、王阳明、蒋经国等历史名人也曾在此留下众多遗址，让人们留连忘返。1997年以后开发建设的新景区与通天岩石窟来景区紧紧相连，是一处历史与现代完美结合、自然与文化和谐统一的现代旅游新景区。景区内有新石刻区、情苑、龙凤园、十二生肖园、人生绘翠园和水上游乐园六大功能区，9.99米高的汉白玉滴水观音把甘露洒向人间，23.66米长的丹岩卧佛在通天岩湖畔接受信徒的朝拜，西岩寺的药师佛为众生防病消灾，千佛洞新是龛像栩栩如生，财神庙为人们富、禄、寿、禧提供机缘，情苑内绿草茵茵是人们休闲寻趣的好地方……通天岩风景名胜区具有“丹霞地貌独特、生态景致宜人、文物遗迹丰厚、石窟艺术宝库”四大特点，是集吃、住、游、购、娱为一体的综合型风景旅游区。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/47/7e32693809c75ff910b2a38e54a931cf.water.jpg_710x360_0c825838.jpg",
        "place": "地址：江西省赣州市章贡区水西镇黄沙村",
        "price": 55.0,
        "time": "07:00～18:00开放；",
        "title": "通天岩"
    },
    {
        "city": "赣州",
        "desc": "苏区时期毛泽东亲自带领干部群众开挖的",
        "detail_desc": "瑞金红井，是苏区时期，毛泽东亲自带领干部群众一起开挖的，它是当时党和苏维埃政府密切联系群众、解决群众生活困难的历史见证。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/ae/fa05904594fa18041b7bacfbe33e3b9b.water.jpg_710x360_25135303.jpg",
        "place": "地址：江西省赣州市瑞金市",
        "price": 25.0,
        "time": "08:30～17:30开放；",
        "title": "瑞金红井"
    },
    {
        "city": "赣州",
        "desc": "中央苏区和苏维埃共和国政治、军事活动中心",
        "detail_desc": "叶坪红色旅游区离市区6公里，景区总面积共有200多亩，现为国家5A级旅游区。史传这里原为叶姓人居住的村庄，故名叶坪，后叶姓日渐衰落，谢姓人家教在此繁荣并发展。80年代为了更好地保护革命文物，居民全部搬迁到旁边的新村去了。从1931年9月至1933年4月，这里一直是中央苏区和苏维埃共和国政治、军事活动的中心。这里曾经发生了一件震惊中外的历史大事件：1931年11月7日，——中华苏维埃共和国临时中央政府的诞生，毛泽东在这个大会上被选为临时中央政府主席。叶坪景区有中共苏区中央局、中央政府旧址、红军烈士纪念塔、红军烈士纪念亭、红军检阅台、公略亭、博物堡等16处旧址和纪念建筑物，是国家重点文物保护单位。其中红军烈士纪念塔、纪念亭、红军检阅台、公略亭、博生堡五大纪念建筑物是“一苏大会”召开后建设的，都是由梁伯台任工程指导，钱壮飞设计的。这五大纪念建筑物均分布在红军广场周围，跟今天的天安门广场周边的建筑分布极为相似，被称为“瑞金的天安门广场”。可以说，看了叶坪旧址群，就看到了今天共和国的雏形。1949年在北京庄严宣告中华人民共和国成立，其实早在18年前就在瑞金叶坪这个地方进行了一次“伟大预演”。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/a8/3905af674b35ecba72be3ee6e2ba90db.water.jpg_710x360_0852c896.jpg",
        "place": "地址：江西省瑞金市叶坪乡叶坪村",
        "price": 30.0,
        "time": "08:30～17:30开放；",
        "title": "叶坪革命遗址"
    },
    {
        "city": "赣州",
        "desc": "灵山秀水、天然氧吧、千年人文、生态美食",
        "detail_desc": "　　丫山地处江西西南端，北纬25度世界公认的黄金生态带，是片远离尘扰，亲近自然的净土。她位于大余县城东10公里处（海拔906.2米）呈“丫”字形而得名，自古即为释、道、儒三教和谐共存的名山，以“灵山秀水”、“天然氧吧”、“千年人文”、“生态美食”而闻名遐迩。",
        "img": "http://img1.qunarzz.com/sight/p0/1610/6b/6b3bbaa8ca1ac956a3.water.jpg_710x360_8779e946.jpg",
        "place": "地址：江西省赣州市大余县黄龙镇",
        "price": 94.0,
        "time": "08:00～18:00开放，16:00停止入园；",
        "title": "丫山景区"
    },
    {
        "city": "赣州",
        "desc": "体验革命军人的情怀",
        "detail_desc": "中华苏维埃共和国中央革命军事委员会旧址位于瑞金市乌石村，系民房。1933年5月中央军委从前线迁到这里。朱德、周恩来、刘伯承、叶剑英、康克清等人在些办公和居住。总政治部、总动员部等机关也分驻附近。旧址于1953年修复开发。现为全 国重点文物保护单位。1933年5月，中革军委根据临时中央政府的决定从反“围剿”前线迁移于此，中央军委主席、红军总司令朱德，中革军委副主席、代主席项英，中革军委副主席、红军总政委周恩来，红军总参谋长叶剑英、刘伯承，军委秘 书长肖向荣等同志均在此办公和居住。中革军委的其他部门和总参谋部的其他局机关，则分布在乌石龙村其它民房或附近的村子里。 1934年7月，中革军委迁移到云石山梅坑村，中央红军长征后此处遭到敌人的破坏。 1953年3月，旧址按原貌修复并正式对外开放至今，2003年中国人民解放军总政治部拨款再次重修。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/ab/54b1e62e4acf11db6fb90c932526b081.water.jpg_710x360_a2f7299b.jpg",
        "place": "地址：江西省赣州瑞金市七彩大道",
        "price": 10.0,
        "time": "08:00～17:30开放；",
        "title": "中华苏维埃军事博览园"
    },
    {
        "city": "赣州",
        "desc": "山清水秀，空气清新，巧夺天工，和谐自然",
        "detail_desc": "蓝天的高远，白云的飘逸，竹海的神秘，江河的秀美，构成了一幅美丽的天然画卷。这里便是都市人回归自然的快乐天堂——江西明骏九曲旅游度假村，国家AAAA级旅游景区。是",
        "img": "http://img1.qunarzz.com/sight/p0/1609/29/295739648382cd24a3.img.jpg_710x360_620b1287.jpg",
        "place": "地址：江西省赣州江西赣州定南县天九镇的九曲河畔",
        "price": 30.0,
        "time": "08:00～18:00开放；",
        "title": "明骏九曲旅游度假村"
    },
    {
        "city": "赣州",
        "desc": "领略“千峰环野立，一水抱城流”",
        "detail_desc": "三僚村位于兴国县东部，距梅窖镇6公里，距兴国县67公里，距南昌400公里、赣州机场、井冈山机场分别150公里。该村有18个村民小组，5800余人，以曾、廖两姓为主。始建于唐朝末年，由中国风水江西形势派创始人杨筠松和首座弟子曾文辿选址，距今已有1200余年，是中国风水文化始祖地。 ",
        "img": "http://img1.qunarzz.com/sight/p0/201301/10/1e0ec5d11079b50193835fbb.jpg_710x360_11d5b032.jpg",
        "place": "地址：江西省赣州市兴国县梅窖镇三僚村",
        "price": 69.0,
        "time": "08:00～17:00开放；",
        "title": "三僚风水文化景区"
    },
    {
        "city": "赣州",
        "desc": "见证时光流转、沧海桑田的历史变迁",
        "detail_desc": "江西石崆寨旅游景区位于东江源头——寻乌县留车镇雁洋村，景区距济广高速寻乌南（留车）出口仅15公里，被人们亲切的称为“闽粤赣后花园”。是集时空穿越漂流、现代休闲农业观光、丹霞地貌自然景观、古山寨历史文化遗址、西游记主题文化休闲区、5D悬索玻璃桥体验区为一体的大型综合旅游度假区",
        "img": "http://img1.qunarzz.com/sight/p0/1901/8a/8a7ecf0062c78d9ca3.water.jpg_710x360_6fd597ba.jpg",
        "place": "地址：江西省赣州市寻乌县留车镇雁洋村石崆寨旅游景区售票处",
        "price": 40.0,
        "time": "8:00-16:30",
        "title": "石崆寨旅游景区"
    },
    {
        "city": "赣州",
        "desc": "保存完好常绿阔叶林，优质的环境",
        "detail_desc": "东江的发源地为在江西省赣州市安远县三百山国家自然保护区，现名三百山温泉景区，位于江西省安远县东南部边境，是安远县东南边境诸山峰的合称。 三百山国家森林公园属中山高丘地貌，中山逶迤、重峦叠嶂、危崖奇石、峰奇石异。山内满谷纵横，溪流密布，剑河深涧，水秀瀑雄。三百山及其附近300多平方公里山地上森林茂密，古木参天，巨藤倒挂，遮天蔽日。 三百山国家森林公园集山势、林海、瀑布、温泉四大自然风景奇观为一体，山水林石俱美，原始、古朴、清寂，一年四季气候温凉，舒适宜人。 三百山国家森林公园又属寒武纪火山其景观集火山构造、奇峰幽壑、清溪碧湖、飞瀑深潭、密林古树、珍禽异兽、怪石险滩、温泉等诸奇景于一体，熔清幽、奇秀、雄险、古朴等特色于一炉，是一处纯天然、高品位的风景名胜区，尤其是清澈秀丽的东江源，壮观密集的潭瀑群，保存完好的常绿阔叶林，无可挑剔的环境质量堪称三百山的“四绝”。",
        "img": "http://img1.qunarzz.com/sight/p0/201306/05/a5a6b79cf6759278c8d65eac.jpg_710x360_d30fddbf.jpg",
        "place": "地址：江西省赣州市安远县三百山镇虎岗村东江源头",
        "price": 106.7,
        "time": "09:00～23:00开放；",
        "title": "三百山温泉"
    },
    {
        "city": "赣州",
        "desc": "温泉+酒店+山林+步道+产业",
        "detail_desc": "汉仙温泉位于会昌县筠门岭镇，汉仙岩风景区北侧，地处赣粤闽三省交汇中心，由江西神州九源文化旅游发展有限责任公司与会昌旅游投资有限公司共同开发、联合打造。",
        "img": "http://img1.qunarzz.com/sight/p0/1901/30/305b697559fe0b88a3.img.jpg_710x360_64023a49.jpg",
        "place": "地址：江西省赣州市会昌县济广高速公路会昌县筠门岭",
        "price": 148.0,
        "time": "（1）开放时间：周六至周日：10:00-23:00，周一至周五：11:00-23:00 ；",
        "title": "汉仙温泉"
    },
    {
        "city": "赣州",
        "desc": "运转奏效，经年不坏，是古人智慧的结晶",
        "detail_desc": "赣州市的福寿沟和赣州古城一样，历史悠久，是古代赣州城区的重要基础设施，千百年来，在改善赣州百姓生活中发挥过重要作用。福寿沟是赣州市城区排水系统的总称。尤指宋代形成的排水干道网络的福沟和寿沟，它是赣州古代城市建设中的四大工程（城墙、街道、福寿沟、浮桥）之一。福寿沟中的大部分干道至今仍在使用。主沟完成以后，又陆续修建了一些支沟，形成了古代赣州城内“旁支横络”、“纵横行曲，条贯井然”，主次分明、排蓄结合的排水网络。对改善城区环境卫生、居住条件起了重要作用。宋代的福寿沟为矩形断面，砖石结构，断面尺寸很大，“广二三尺、深五六尺，以砖，复以石”，这是它的另一个特点。以后在维修过程中，有的沟段（如厚德路）改了砖拱结构，但大部分仍保留砖沟墙、条石盖板的结构形式。在现存沟道中1米，深1.6米、深各0.6米，与志书上所记载的基本一致。福寿沟第三个特点是和沿线众多的池塘连通，组成了排水网络中容量很大的蓄水库，以调节暴雨流量，减少下水道溢流。平时又可利用污水养鱼种菜，其作用延续到现在。福寿沟建成至今已有九百多年，在当时的经济、技术条件下，能完成这样一项巨大的工程，确是一大壮举。九百多年来，福寿沟为赣州市民造福，在城市建设中起了重要作用。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/07/3c97395f5050b0aacd293034ce12c497.jpg_710x360_d1ff5c41.jpg",
        "place": "地址：江西省赣州市章贡区姚衙前巷",
        "price": "",
        "time": "暂无",
        "title": "福寿沟"
    },
    {
        "city": "赣州",
        "desc": "九寨温泉是江西乃至全国少有的“双料”温泉",
        "detail_desc": "庄园集旅游度假、休闲娱乐、生态人居于一体，内设温泉、SPA、水上乐园、理疗中心、星级酒店、度假公寓、客家庄园、生态居住小区、会议中心、美食中心、KTV、美容美发、西餐厅、乡下酒吧、茶艺馆、陶艺馆、果园、花园、菜园、小型牧场、烧烤、露营、网球、羽毛球、篮球、门球、沙滩排球、骑马、垂钓、摸鱼及户外拓展等多种休闲娱乐设施，有赣闽粤客家三角区度假天堂之美称！",
        "img": "http://img1.qunarzz.com/sight/p0/1410/15/5f5297a228553bf3599c904899337917.jpg_710x360_caee93c7.jpg",
        "place": "地址：江西省赣州市石城县",
        "price": 148.0,
        "time": "09:00～23:00开放；",
        "title": "石城九寨温泉"
    },
    {
        "city": "赣州",
        "desc": "美在橙园、乐在橙园",
        "detail_desc": "黄沙畲族风情橙园位于龙南县城城郊，充分利用黄沙万亩脐橙的资源优势，依托畲族少数发族文化特色，充分挖掘畲族历史文化传统，以实现“五在橙园”(即“学在橙园”、“富在橙园”、“美在橙园”、“乐在橙园”、“带在橙园”)为目标，把畲族文化和民风民俗融入其中，完善社区各项功能设施，促进新村和谐发展，打造成旅游、观光、休闲、娱乐为一体的畲族风情特色生态观光旅游区。",
        "img": "http://img1.qunarzz.com/sight/p0/1509/3f/29d1fc40eb22a6a0aa137d57afaa8fd8.water.jpg_710x360_d1d8e48b.jpg",
        "place": "地址：江西省赣州市龙南县342乡道附近",
        "price": "",
        "time": "暂无",
        "title": "黄沙畲族风情橙园"
    },
    {
        "city": "赣州",
        "desc": "飞岭漂流独有的近200米速降跳跃飞台",
        "detail_desc": "飞岭漂流水源源起佛岭，河道全长4.8公里，落差158米，河道蜿蜒曲折，时而层台叠瀑，急流咆哮；时而越过飞瀑，跌入深潭；时而缓流回转，穿越花海；时而曲折迂回，两岸青山依依。穿峡谷、越险滩，纵情漂流，尽享大自然带给你惊、险、幽、奇的无穷乐趣和亲密接触！",
        "img": "http://img1.qunarzz.com/sight/p0/1807/14/14a617eba77fe504a3.img.jpg_710x360_48433d81.jpg",
        "place": "地址：江西省赣州市南康区横式镇增坑村",
        "price": "",
        "time": "13:30～17:00开放；",
        "title": "飞岭漂流"
    },
    {
        "city": "赣州",
        "desc": "高效农业综合体",
        "detail_desc": "瑞金九丰现代农业博览园是江西省重点招商引资项目，也是赣州市一家高效农业综合体。该项目总投资6亿元，现己形成农业观光、科普教育、品种研发、成果展示、采摘体验、餐饮服务、休闲娱乐、海洋水族、花卉大世界等多景观互映、多项目融合的旅游盛景。",
        "img": "http://img1.qunarzz.com/sight/p0/1707/4f/4fdf861d2a2b9a64a3.img.jpg_710x360_4d6c403e.jpg",
        "place": "地址：江西瑞金市叶坪乡田坞（世通驾校斜对面驶入）",
        "price": "",
        "time": "08:30～17:30开放；",
        "title": "瑞金九丰现代农业博览园"
    },
    {
        "city": "赣州",
        "desc": "尽享速度与激情的同时，饱览丫山的绝美景致",
        "detail_desc": "余大龙山漂流风景区位于位于大余县黄龙镇，全长约3.3公里的漂道，穿行于林山竹海、深沟峡谷之间。开漂后，游客将在尽享速度与激情的同时，饱览丫山的绝美景致。",
        "img": "http://img1.qunarzz.com/sight/p0/1807/d8/d8c402d7f22465d2a3.img.jpg_710x360_75c9bec1.jpg",
        "place": "地址：江西省赣州市大余县黄龙镇大龙山村",
        "price": "",
        "time": "06-01～10-31：13:30～16:00开放；",
        "title": "大龙山漂流"
    },
    {
        "city": "赣州",
        "desc": "交通便利，环境优美",
        "detail_desc": "中国·上犹欢乐水世界是中国“印象客家”民俗文化旅游岛项目的一期工程，核心亮点；位于上犹县仙人湖畔，依山傍水、毗邻县二小、三中，交通便利，环境优美。园区引进国内先进嬉水娱乐设施，为赣州规模很大的水上乐园，园内设有：三色彩虹“炫彩滑梯”、 “闪电速滑”，让游客体验飞流直下、一泻千里的快感与刺激。高达24米，色彩炫丽的“飓风大喇叭” 居全国第三。儿童水寨等娱乐设施巧妙地将跑、钻、爬、滑、翻、滚等功能性溶于儿童的游乐之中，是集儿童游乐、运动、趣味、亲子互动为一体的综合性乐园。时而水波涟漪，时而波浪汹涌的“海浪池”近两千平米，是进行综合活动的理想场所。 “漂流河”，是园区闹中取静的地方，蜿蜒曲折的河道，舒缓的流淌，给予游客温馨与浪漫的体会。园区还建有室内恒温游泳馆， 既为市民提供了一个良好的夏季戏水游玩的高端场所，同时可开办专业游泳培训，承办一定级别的游泳比赛！水世界周边即将建成九狮拜象主题文化广场、维也纳酒店、美食城、客家民俗展示中心等旅游文化项目。秀美的仙人湖半岛将会成为集吃、住、行、游、玩、购于一体的综合游乐亲水景区。炎炎夏季，清凉何处寻？尽在印象客家欢乐水世界！带上家人一起来欢乐水世界体验吧！",
        "img": "http://img1.qunarzz.com/sight/p0/1707/8e/8ecfde338158b019a3.img.png_710x360_845a0822.png",
        "place": "地址：江西省赣州市上犹县东山镇水口路（三中旁）",
        "price": "",
        "time": "10:30～20:00开放；",
        "title": "印象客家欢乐水世界"
    },
    {
        "city": "赣州",
        "desc": "罕称赣南三大险滩之一刺激漂流",
        "detail_desc": "中国三大梯田之一且有竹乡美誉的崇义县上堡乡，路线全长5.8公里长，素有赣南惊、险。河道两岸山峰陡峭，河流在原始森林峡谷中穿过。如此的河道漂流，使人感受刺激中有回归自然的原始感觉。四周山峦跌宕、曲水回环、鸟语花香、瀑泻千尺、碧波幻影，谷深通幽处，风光无限好！到此漂流，如入仙境博舟，试在画中畅游，激情险滩迭起，刺激、逍遥，不亦乐乎CS镭射野战区。漂流河段原始险滩有：贵竹潭、财运潭、薄坑滩、鹅公滩、黑潭等，其中财运滩有直线落差的瀑布，狭窄险要，罕称赣南三大险滩之一。河道两岸悬崖峭壁，植被繁茂，河流在原始森林峡谷中急湍穿梭，有赣南惊、险。",
        "img": "http://img1.qunarzz.com/sight/p0/201305/28/6f401d34fbb9cd0fc8d65eac.jpg_710x360_9557d09c.jpg",
        "place": "地址：江西省赣州市崇义县上堡乡",
        "price": "",
        "time": "08:00～17:00开放；",
        "title": "上堡大峡谷漂流"
    },
    {
        "city": "赣州",
        "desc": "中国将原创布偶以DIY形式经营的先驱者",
        "detail_desc": "“左手右手”DIY形式经营的先驱者，独创了手工布偶六大经营模式。品牌通过数年",
        "img": "http://img1.qunarzz.com/sight/p0/201407/23/f167ccf3242afecb5f313244a180fe88.jpg_710x360_3aba2713.jpg",
        "place": "地址：江西省赣州市章贡区青年路13-2号",
        "price": "",
        "time": "09:00～22:00开放；",
        "title": "左手右手DIY生活创意馆"
    },
    {
        "city": "赣州",
        "desc": "苏区时期的标志性建筑",
        "detail_desc": "二苏大景区在城西北1.5公里的沙洲坝境内，有中华苏维埃临时中央政府大礼堂己建造的大型房屋。它造型独特，从空中俯视，宛若扣在大地中的红军八角帽。人们把它称为北京人民大会堂的前身，中华苏维埃共和国第二次全国人民代表大会在此召开。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/6f/12826a555e3a1246a62c6b0a54652ab9.water.jpg_710x360_2bb8cfae.jpg",
        "place": "地址：江西赣州瑞金市沙洲坝镇沙九路",
        "price": "",
        "time": "08:00～17:30开放；",
        "title": "二苏大景区"
    },
    {
        "city": "赣州",
        "desc": "集观光，商务推介，餐饮、主题航班为一体",
        "detail_desc": "赣州水上游旅游发展有限公司由赣州旅游投资集团旗下的全资子公司赣州旅游集散中心有限公司（国有企业）与广东省珠江航运有限公司全资控股的广东蓝海豚旅运股份有限公司（国有新三板企业）共同投资组建，是一家集内河旅游观光，商务推介，餐饮服务、特色主题航班为主营业务的赣州水上游项目公司。",
        "img": "http://img1.qunarzz.com/sight/p0/1905/1c/1cfbfa016afa7762a3.img.jpg_710x360_ae362af5.jpg",
        "place": "地址：赣州市章贡区濂溪路63号湧金门码头(江西-赣州-章贡区)",
        "price": 65.0,
        "time": "平日开两趟：15:30、20:00 周末开三趟：10:00、15:30、20:00",
        "title": "赣州章江翠浪号游艇"
    },
    {
        "city": "赣州",
        "desc": "犹五指峰漂流由赣州五指峰大峡谷旅游开发有限公司于2011年出资2000万元倾力打造。漂流全程3.8千米，落差120米，险",
        "detail_desc": "犹五指峰漂流由赣州五指峰大峡谷旅游开发有限公司于2011年出资2000万元倾力打造。漂流全程3.8千米，落差120米，险滩多达10几处，全程风光秀丽，水质清澈，古朴原始，让游客真正达到氧吧中沐浴，可直接饮用的山泉水中漂流。用心打造的儿童水上乐园更是小孩的娱乐天堂，是您家庭渡假。赣州五指峰大峡谷旅游开发有限公司：一切为游客着想。",
        "img": "http://img1.qunarzz.com/sight/p0/1706/b8/b81aeecb1bc7c809a3.water.jpg_710x360_57eb12e2.jpg",
        "place": "地址：江西赣州上犹县五指峰乡黄沙坑",
        "price": "",
        "time": "全天开放；",
        "title": "五指峰大峡谷漂流"
    },
    {
        "city": "赣州",
        "desc": "江西瑞金市在未修复的中华苏维埃共和国临时中央政府教育部旧址的两间破房内，发现罕见红军壁画群。教育部旧址位于瑞金市叶坪乡洋",
        "detail_desc": "江西瑞金市在未修复的中华苏维埃共和国临时中央政府教育部旧址的两间破房内，发现罕见红军壁画群。教育部旧址位于瑞金市叶坪乡洋溪村，在长4.2米、宽2.5米，用石灰粉刷的墙壁上，画了10多幅内容丰富、图案各异的漫画。漫画构图精美、故事内容生动、形象栩栩如生。墙壁四面还写有“无产阶级解放万岁”等20多条标语。据有关专家介绍，如此规模宏大、内容丰富、图案清晰的红军壁画实属罕见。",
        "img": "http://img1.qunarzz.com/sight/p0/201303/05/4597f2d6f4795933c8d65eac.jpg_710x360_c191e823.jpg",
        "place": "地址：江西省赣州瑞金市叶坪乡洋溪村",
        "price": "",
        "time": "暂无",
        "title": "红军壁画群"
    },
    {
        "city": "赣州",
        "desc": "密室逃脱，是一种逃脱类游戏，一般需要玩游戏者在游戏中寻找线索，一步一步地走出密室。真人密室逃脱将虚拟",
        "detail_desc": "密室逃脱，是一种逃脱类游戏，一般需要玩游戏者在游戏中寻找线索，一步一步地走出密室。真人密室逃脱将虚拟",
        "img": "http://img1.qunarzz.com/sight/p0/1409/11/04eeab3b683c254b38763af7fac304d5.jpg_710x360_fe09d2f6.jpg",
        "place": "地址：江西赣州市章贡区红旗大道国际时代商业步行街A区50-51-52号（大润发超市旁）",
        "price": "",
        "time": "10:00～22:00开放；",
        "title": "X-one密室逃脱"
    },
    {
        "city": "赣州",
        "desc": "欢乐厨房是一个为游客私人订制的天然厨房",
        "detail_desc": "通过趣味闯关的游戏来获取食材！蔬菜水果自采自摘，自已动手做大餐！",
        "img": "http://img1.qunarzz.com/sight/p0/1505/e9/e96d91bece53ff04.water.jpg_710x360_0553ccf5.jpg",
        "place": "地址：江西赣州市瑞金市日东乡赣源村",
        "price": "",
        "time": "09:30～17:00开放；",
        "title": "木鱼山欢乐厨房"
    },
    {
        "city": "赣州",
        "desc": "关西新围位于赣州龙南县，占地总面积7700多平方米。新围依山傍水，绿竹、池塘、农田、蓝天交相辉映。围屋呈长方形，墙高10",
        "detail_desc": "关西新围位于赣州龙南县，占地总面积7700多平方米。新围依山傍水，绿竹、池塘、农田、蓝天交相辉映。围屋呈长方形，墙高10多米，壁厚1米，四角有高大的“炮角楼”。墙上错落有致地布有许多枪眼和炮窗，森严肃穆。2001。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/17/20d683a90cc3f1b293835fbb.jpg_710x360_0810faa6.jpg",
        "place": "地址：江西省赣州市龙南县关西镇关西村",
        "price": "",
        "time": "暂无",
        "title": "关西新围景区"
    },
    {
        "city": "赣州",
        "desc": "城市温泉酒店",
        "detail_desc": "济州岛城市温泉坐落于“中国魅力城市之一，有着千里赣江第1城的美誉·赣州市，章贡区渡口路9号（嘉福国际店）。是由碧中海城市温泉集团，斥巨资打造的一家以中·日· 韩设计风格、汇聚绿色健康养生、休闲度假为一体的城市温泉主题酒店。",
        "img": "http://img1.qunarzz.com/sight/p0/1901/2f/2fcf8ea5b44be2f4a3.img.jpg_710x360_d080011e.jpg",
        "place": "地址：江西省赣州市章贡区渡口路9号C栋1-16号店铺",
        "price": 128.0,
        "time": "全天开放；",
        "title": "济州岛城市温泉"
    },
    {
        "city": "赣州",
        "desc": "妥先荣昌，燕翼贻谋",
        "detail_desc": "杨村燕翼围，位于江西省赣州市龙南县。始建于1650年（清顺治七年），1677年（清康熙十六年）竣工，为杨村富户赖福之所建，取山海经中“妥先荣昌，燕翼贻谋”中“燕翼”二字为围名，是深谋远虑、荣昌子孙之意。 2001年燕翼围作为清代的古建筑，被国务院列入第五批全国重点文物保护单位。",
        "img": "http://img1.qunarzz.com/sight/p0/1707/82/823d402ba6c9773da3.water.jpg_710x360_84c8c2d2.jpg",
        "place": "地址：江西省赣州市龙南县杨村燕翼围",
        "price": "",
        "time": "09:00～17:00开放；",
        "title": "杨村燕翼围"
    },
    {
        "city": "赣州",
        "desc": "孩子们的动漫乐园",
        "detail_desc": "“Pororo儿童主题乐园”发端于韩国可爱的动漫形象小企鹅“pororo”，被称为“小孩子的总统”，在整个韩国动漫文化产业中享有难以替代的代表性地位，风靡全球100多个国家，具有广泛的影响力和号召力。",
        "img": "http://img1.qunarzz.com/sight/p0/1704/bd/bd5d4bde44efd934a3.water.jpg_710x360_f0968e49.jpg",
        "place": "地址：赣州市章贡区登峰大道华润万象城160-251号",
        "price": "",
        "time": "10:00～22:00开放；",
        "title": "Pororo主题乐园(赣州万象城店)"
    },
    {
        "city": "赣州",
        "desc": "是赣州市政府重点建设的民生工程",
        "detail_desc": "江西省赣州中学创办于2010年9月，是赣州市教育局直属公办完全中学，是赣州市政府重点建设的民生工程。学校位于赣州市章江新区西南侧，毗邻城市中央公园；校园占地面积281亩，建筑面积11万平米，总投资3.15亿元。校园由校前区、教学区、生活区和体艺区四大区域组成。学校建筑呈欧式风格，同时又把赣南特有的传统文化、红色文化和客家文化融为一体，整个校园洋溢着知行合一的书院气息。学校现有101个教学班，5200余名师生。",
        "img": "http://img1.qunarzz.com/sight/p0/1503/f4/f4cc27086124073a.water.jpg_710x360_e54e307b.jpg",
        "place": "地址：江西省赣州章贡区章江新区赣康路20号",
        "price": "",
        "time": "暂无",
        "title": "赣州中学"
    },
    {
        "city": "赣州",
        "desc": "享受一个靠谱又有爱的悠闲假期",
        "detail_desc": "花园畲寨位于赣州市南康区赤土畲族乡花园村地前组，赤土畲族乡是江西省畲族少数民族聚居较集中的乡镇，生活着一万多畲族同胞。国内目前较少的民俗体验模式：忙碌的工作后，打草鞋、打糍粑、竹篙舞、山歌对唱、独轮车大赛、畲家英雄射箭、锯木比赛------这些具有畲家风情的参与活动，可以让您欢乐无限！诱人的畲家美食，乌米饭、竹筒酒、畲家小菜，一样样，都让您食欲大开！",
        "img": "http://img1.qunarzz.com/sight/p0/1608/4a/4a80124e1a1e163da3.water.jpg_710x360_61fb4e19.jpg",
        "place": "地址：江西省赣州市南康区赤土畲族花园村地前组畲民生活馆",
        "price": "",
        "time": "09:00～21:00开放；",
        "title": "花园畲寨"
    },
    {
        "city": "赣州",
        "desc": "省级旅游风景区梅关古驿道、历经二千余年苍桑的古驿道，梅关是横跨赣粤两省有天然屏障，关口海拔440 米，山势险峻，峰峦对峙",
        "detail_desc": "省级旅游风景区梅关古驿道、历经二千余年苍桑的古驿道，梅关是横跨赣粤两省有天然屏障，关口海拔440 米，山势险峻，峰峦对峙，为历代兵家必争之地，又是古时赣粤相通、商贾南来北往的必经之路，盛负“南粤雄关”、“”之赞誉。始筑于唐开元年间的梅关古道，当年商贾如云，货物如雨，万足践踏，冬元寒土。素有沟通内陆与沿海的 “ 水上丝绸之路”之称。现存历史陈迹“十马齐轮”的宽敞驿道和梅关关楼、接岭桥、广大桥、望梅阁、半山亭。红梅铺、古驿站、安码头和部分碑刻。梅关“庚岭红梅”闻名于世，南枝花落，北枝始开的特有自然景观，又有“梅园”的美称。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/07/4508bed4ca25e5d0b8acb8c51f73ee5e.jpg_710x360_77739da4.jpg",
        "place": "地址：江西省赣州市大余县东山街牡丹亭公园",
        "price": "",
        "time": "08:30～17:30开放；",
        "title": "梅关古驿道"
    },
    {
        "city": "赣州",
        "desc": "纪念在战争中光荣牺牲的红军指战员而兴建",
        "detail_desc": "纪念塔于1934年2月落成，为褒扬先烈，永远纪念在革命战争中光荣牺牲的红军指战员而兴建。塔的造型独特，犹如一颗紧弦待发的炮弹竖立在五角型的塔座上。红军长征后，红军烈士纪念塔被敌人拆毁，1955年按原样修复。",
        "img": "http://img1.qunarzz.com/sight/p31/201211/06/513285c9d8c4ce5693835fbb.jpg_710x360_ff2e2cf0.jpg",
        "place": "地址：赣州瑞金市",
        "price": "",
        "time": "暂无",
        "title": "红军烈士纪念塔"
    },
    {
        "city": "赣州",
        "desc": "露天，典型的客家风情大舞台",
        "detail_desc": "石城花乐园项目位于石城县琴江镇大畲村占地约450亩紧邻通天寨、荷花园、南庐屋等是石城“旅游强县”及通天寨5A提升的重点项目之一；",
        "img": "http://img1.qunarzz.com/sight/p0/1711/21/212beea3e92bf962a3.img.jpg_710x360_3b9dbcbf.jpg",
        "place": "地址：江西省赣州市石城县大畲村石城花乐园",
        "price": 29.0,
        "time": "09:30～18:00开放；",
        "title": "赛石城花乐园"
    },
    {
        "city": "赣州",
        "desc": "杨梅渡水上乐园： 赣州市区内为数不多的水上乐园项目，坐落于杨梅渡公园内，环境优美，水清石秀，是你水上玩乐不的不二选择。",
        "detail_desc": "杨梅渡水上乐园： 赣州市区内为数不多的水上乐园项目，坐落于杨梅渡公园内，环境优美，水清石秀，是你水上玩乐不的不二选择。",
        "img": "http://img1.qunarzz.com/sight/p0/1706/c5/c5c1904aee9f636aa3.water.jpg_710x360_99690132.jpg",
        "place": "地址：江西省赣州市章贡区杨梅渡公园内",
        "price": "",
        "time": "09:00～20:00开放；",
        "title": "杨梅渡水上乐园"
    },
    {
        "city": "赣州",
        "desc": "带你回归自然，休闲度假的好去处",
        "detail_desc": "阳岭国家森林公园位于赣州市崇义县县城南郊1公里，距赣州市56公里，以原始森林资源为主体的自然景观。阳岭古称观音山，后为纪念明朝大理学家、哲学家、政治家、军事家王阳明先生在崇义平叛立县改称阳岭。阳岭国家森林公园是国家4A级风景区、全国首批旅游示范点、江西省自然保护区、国家森林公园。公园总面积6889.9公顷，秀峰36座，主峰海拔1259.5米。景区内峰峦叠嶂，古木参天，珍禽异兽群集，飞流瀑布，泉甘溪曲，藤古树珍，四时花木广布。据中国环境科学研究院测定阳岭空气负离子平均值高达9.6万个/立方厘米19万个/立方厘米，”，同时也被人们誉为“天然大氧吧”。阳岭的主要景点有阳明湖、兰溪沟谷雨林、十万亩竹海、兰溪瀑布、云隐寺、阳岭之巅等等。",
        "img": "http://img1.qunarzz.com/sight/p0/1409/24/13817df320512f027129aa2e383dde90.jpg_710x360_5215e8dc.jpg",
        "place": "地址：江西省赣州市崇义县县城南郊",
        "price": 30.0,
        "time": "全天开放；",
        "title": "阳岭国家森林公园"
    },
    {
        "city": "赣州",
        "desc": "",
        "detail_desc": "",
        "img": "http://img1.qunarzz.com/sight/p0/201304/17/f3b5735b997d5059c8d65eac.jpg_710x360_1e8277e7.jpg",
        "place": "地址：赣州市崇义县龙勾乡良田村",
        "price": "",
        "time": "全天开放；",
        "title": "冷杉良田花海影视基地"
    },
    {
        "city": "赣州",
        "desc": "樱来好运，向日葵园，色彩艳丽，缘定上犹",
        "detail_desc": "花溪谷位于上犹县梅水乡新建村赏石文化城左侧，森林小火车始发站对面，距县城10公里，占地面积85公顷，以“樱来好运，盛世赏樱，向日葵园，色彩艳丽，花型独特，缘定上犹”为主题，景区内种植有3000多株樱花，50万株郁金香。每年2-3月份，中国红樱花、红粉佳人、香水樱、关山樱、普贤像、染井吉野、武大樱花争奇斗艳。2018年2月10日上犹首届郁金香樱花节盛大开业。",
        "img": "http://img1.qunarzz.com/sight/p0/1802/5e/5e4a79f699655ce2a3.img.jpg_710x360_f0c2bd70.jpg",
        "place": "地址：江西省赣州市上犹县梅水乡赏石文化城花溪谷",
        "price": "",
        "time": "09:00～18:00开放；",
        "title": "花溪谷"
    },
    {
        "city": "赣州",
        "desc": "一场惊艳城市的文化盛宴",
        "detail_desc": "以“寻宋城味，过客家年”为主题的赣州首届新春国际灯会，不拘泥于传统灯会的内容与形式，进行了大胆地创新，以打造文化旅游的手法，以灯会为链接城市与商家的大平台，办出灯会的热度、广度与深度，办成一场惊艳城市的文化盛宴，实现“赣商回家”的精神聚焦，以四海贛州籍商界的名义向城市、向故乡做一次集体致敬。因此，在灯会整体创意思路上，组委会将遵循整体造势、创新超越之原则，以丰富的演出、游艺、服务配套等资源，做到“日日夜夜有主题，时时刻刻有活动”。",
        "img": "http://img1.qunarzz.com/sight/p0/1801/43/43e3e0c2618970f5a3.img.png_710x360_94d72b81.png",
        "place": "地址：江西省赣州市章贡区水南镇赣康路赣州城市中央公园",
        "price": "",
        "time": "02-08～03-04：10:30～22:00开放；",
        "title": "2018赣州新春国际灯会"
    },
    {
        "city": "赣州",
        "desc": "明骏.镇岗东江源原始生态飘流位于江西省赣州市安远县。",
        "detail_desc": "明骏.镇岗东江源原始生态飘流位于江西省赣州市安远县。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/18/c66a93e9285980dc93835fbb.jpg_710x360_4d9e6551.jpg",
        "place": "地址：江西省赣州市安远县",
        "price": "",
        "time": "暂无",
        "title": "镇岗东江源原始生态飘流"
    },
    {
        "city": "赣州",
        "desc": "在西津门至东河大桥一段，沿江蜿蜒。它长3664米，墙高5—7米，雄伟壮观，气势非凡，给古老的赣州增添了几分英姿。它是北宋",
        "detail_desc": "在西津门至东河大桥一段，沿江蜿蜒。它长3664米，墙高5—7米，雄伟壮观，气势非凡，给古老的赣州增添了几分英姿。它是北宋嘉伯年间为防洪水用砖石修筑的，现为全国屈指可数的北宋砖墙之一。除城墙外，还保存有炮城、马面、拜将台等军事设施和数以万计的铭文城砖。这些铭文城砖是研究赣州古城。",
        "img": "http://img1.qunarzz.com/sight/p0/201303/05/61677d73d81daa55c8d65eac.jpg_710x360_9071fc9b.jpg",
        "place": "地址：江西省赣州瑞金市西津门至东河大桥",
        "price": "",
        "time": "暂无",
        "title": "宋代古墙"
    },
    {
        "city": "赣州",
        "desc": "寨九坳素有“赣南小丹霞”之美誉",
        "detail_desc": "赣州寨九坳风景区位于江西省南部赣县东北部三溪乡境内，北接将军县兴国，地处美丽的平江畔，距赣州市区55公里，总规划面积约200公顷。寨九坳素有“赣南小丹霞”之美誉，这里风景秀丽，绝壁凌霄，群岩耸立，水碧潭深，谷幽树茂，竹影婆娑。",
        "img": "http://img1.qunarzz.com/sight/p0/1412/f4/25a2fc9d8828fa60461d96373704f6df.water.jpg_710x360_8eec441a.jpg",
        "place": "地址：江西省赣州市赣县三溪乡寨九坳村",
        "price": "",
        "time": "08:30～17:00开放；",
        "title": "寨九坳风景区"
    },
    {
        "city": "赣州",
        "desc": "赣州三面环水，北宋以来，章贡二水之上，先后铺有西津、东津桥和商桥等三座木浮桥以沟通城乡。现仅存东津桥。此桥全长400米，",
        "detail_desc": "赣州三面环水，北宋以来，章贡二水之上，先后铺有西津、东津桥和商桥等三座木浮桥以沟通城乡。现仅存东津桥。此桥全长400米，共用100只木舟，用铁索连环而成，舟面横铺木板，作为桥面。人行其上，顿生轻飘之感。远处望去，它有如一条巨龙蜿蜒于 两岸之间，构成赣州特有的人文景观。",
        "img": "http://img1.qunarzz.com/sight/p0/201304/17/f3b5735b997d5059c8d65eac.jpg_710x360_1e8277e7.jpg",
        "place": "地址：江西省赣州市上犹县",
        "price": "",
        "time": "暂无",
        "title": "浮桥"
    },
    {
        "city": "赣州",
        "desc": "地处兴国县高兴镇北部，319国道穿境而过，是有名的将军故里，总面积30平方公里。整片果园基地均无催熟激素，无化学肥料及药",
        "detail_desc": "地处兴国县高兴镇北部，319国道穿境而过，是有名的将军故里，总面积30平方公里。整片果园基地均无催熟激素，无化学肥料及药剂。食之鲜美，原汁原味，天然无害。驱车直达，沿行319国道，一路向北。国道两旁。道路的两旁。屹立着一排高大挺拔的白杨树，在风里哗啦啦作响。远处的环山，连绵起伏，春翠、夏绿、秋黄、冬褐。四季一支无形笔，描绘一幅绝美画。不间断地，可以望见一片白雾，或环绕于山间，或漂浮于山顶。美仑美奂。行至果园，一座座小丘，直立着片片果树，或硕果累累，或青黄相接，可观可玩，可赏可尝。若自提一果篮，采摘果树间，既可感受自给自足的乐趣。如此一行，就当是对自己采摘一遍的奖励。不亦乐乎！立于小丘顶端，一眼望去，整片丘园尽收眼底，一片田园景象，跃然眼前。阵阵自然清新的农家气息，迎面扑鼻。果园附近，正宗客家风味餐馆。提供各式菜品，其材料均来自前门后院自栽自种自养的蔬菜瓜、鸡鸭鹅鱼。别有一番风味。更有甚者，可饮自于餐馆自酿的农家米酒，醇美香甜，后劲十足，养气补血。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/10/2ab33b66a46251910575b66d9074f3fd.jpg_710x360_dddca3ec.jpg",
        "place": "地址：江西省赣州市兴国县",
        "price": "",
        "time": "06:00～18:00开放；",
        "title": "乐哉农庄果园"
    },
    {
        "city": "赣州",
        "desc": "亲子类水上乐园",
        "detail_desc": "赣州派逗蛙亲水乐园坐落在赣州市章贡区文明大道宋城1号文化创意园内，总占地面积近5000平米，水域面积近4000平米，是赣州地区一家亲子类水上乐园。派逗蛙亲水乐园内设5个戏水区，分别为圆形池、儿童戏水池、成人娱乐冲关池、音乐造浪池、成人池，园内兼具小吃区、活动舞台、休息区、淋浴区、更衣区，配套设施齐全，是亲子、成人娱乐、家庭游玩的绝佳去处。经营期间的泳池水处理是世界性难题，派逗蛙创新研发了微生物水处理设备，通过水的含氧量来抑菌、杀菌，做到了低余氯、无细菌的泳池用水标准，水质达到饮用水级别。",
        "img": "http://img1.qunarzz.com/sight/p0/1706/24/246ab136b42546f3a3.water.jpg_710x360_a9251d42.jpg",
        "place": "地址：江西省赣州市章贡区文明大道宋城1号文化创意园",
        "price": "",
        "time": "09:30～21:30开放；",
        "title": "赣州派逗蛙亲水乐园"
    },
    {
        "city": "赣州",
        "desc": "”，这里的家家户户都酿制客家米酒，它就是渔仔潭围，被人亲切地称为“客家酒堡”。新里村现有李、黎两姓28户农户，人口153",
        "detail_desc": "”，这里的家家户户都酿制客家米酒，它就是渔仔潭围，被人亲切地称为“客家酒堡”。新里村现有李、黎两姓28户农户，人口153人，是一个拥有300多年历史的原生态古村落。渔仔潭围始建于清朝嘉庆年间，依山傍水，自然生态环境优雅别致，距今已有200年历史。",
        "img": "http://img1.qunarzz.com/sight/p0/201304/17/f3b5735b997d5059c8d65eac.jpg_710x360_1e8277e7.jpg",
        "place": "地址：江西省赣州市龙南县",
        "price": "",
        "time": "暂无",
        "title": "龙南客家酒堡景区"
    },
    {
        "city": "赣州",
        "desc": "在线解谜类游戏，惊险刺激体验",
        "detail_desc": "侦探密室逃脱俱乐部位于金钻国光旁童乐湾3楼。密室逃脱，又名takagism，是一种在线解谜类游戏，一般需要玩 游戏者在游戏中寻找线索，一步一步地走出密室。真人密室逃脱，打破了电脑游戏的局限和束缚，真实的反应了密室的场景与气氛，需要团队配合寻找线索分析线索。",
        "img": "http://img1.qunarzz.com/sight/p0/1409/10/62c603eef7a281643ded3775cd2421bb.jpg_710x360_11b9b927.jpg",
        "place": "地址：江西省赣州章贡区八一四大道金钻国光旁童乐湾3楼",
        "price": "",
        "time": "09:00～22:00开放；",
        "title": "侦探密室逃脱"
    },
    {
        "city": "赣州",
        "desc": "数字海洋馆和3D艺术壁画馆",
        "detail_desc": "馆内分为数字海洋馆和3D艺术壁画馆。数字海洋馆引进韩国的提取人的影像及虚拟空间合成技术、配戴型可视化虚拟场景技术、模拟真实运动等先进科技，给科协会员带来全新体验。",
        "img": "http://img1.qunarzz.com/sight/p0/1705/7e/7e44e471e544b023a3.water.jpg_710x360_5ddc40ff.jpg",
        "place": "地址：江西省赣州市章贡区文明大道8号宋城壹号A8栋",
        "price": 29.0,
        "time": "10:00～18:00开放；",
        "title": "活的创意工厂"
    },
    {
        "city": "赣州",
        "desc": "娱乐休闲、健康咨询等多项专业健身服务项目为一体的大型休闲健身会所，本会所项目有：恒温泳池、网球场、斯诺克、棋牌室、儿童乐",
        "detail_desc": "娱乐休闲、健康咨询等多项专业健身服务项目为一体的大型休闲健身会所，本会所项目有：恒温泳池、网球场、斯诺克、棋牌室、儿童乐园、SPA、水吧、咖啡吧、休闲茶座、红酒吧、钢琴室、各种力量器械、跑步机、动感单车、沙狐球、瑜伽、肚皮舞、形体舞、民族舞、有氧拉丁、动感单车、踏板操、搏击操、街舞、康纳热舞、爵士舞、阅览室、乒乓球以及无限上网休息区、洗浴、桑拿、棋牌室、高尔夫外等",
        "img": "http://img1.qunarzz.com/sight/p0/201312/17/52a2d4ab8507fb019a35988289288fa4.jpg_710x360_f9ae711a.jpg",
        "place": "地址：江西省赣州市章贡区梅关大道18号",
        "price": "",
        "time": "09:00～21:30开放；",
        "title": "嘉福尚江尊品健身会所"
    },
    {
        "city": "赣州",
        "desc": "赣州古瓷窑位于赣州市东郊七里镇，故又称七里镇窑。赣州窑是1957。赣州窑始烧于元代，是江西省境内宋代的四大窑场之一。其产",
        "detail_desc": "赣州古瓷窑位于赣州市东郊七里镇，故又称七里镇窑。赣州窑是1957。赣州窑始烧于元代，是江西省境内宋代的四大窑场之一。其产品主要为民间用品，器形有枕、瓶、杯、壶、罐、盏、盘、碟、钵、盂、炉、砚等，产品的胎质以陶胎为多，瓷胎较少。在赣州窑的产品中，有一种划胎柳斗文点，釉鼓钉罐，是赣州窑独特的产品。",
        "img": "http://img1.qunarzz.com/sight/p0/201304/17/f3b5735b997d5059c8d65eac.jpg_710x360_1e8277e7.jpg",
        "place": "地址：赣州市东郊七里镇",
        "price": "",
        "time": "8:00～18:00开放；",
        "title": "七里窑遗址"
    },
    {
        "city": "赣州",
        "desc": "本土特色的时尚歌舞",
        "detail_desc": "嘉莱大剧院坐落于万象国际广场，是由江西省嘉莱文艺演出有限公司重金打造，总投资5000多万，可同时容纳500多人观看演出，为赣州地区首家超一流的多功能演艺剧场。嘉莱大剧院集合了新中原一流的演艺团队及制作团队，深度挖掘赣州宋城、赣南客家文化元素。推出具有本土特色的时尚歌舞、小品、音乐剧、异域风情、杂技魔术、赣南采茶戏等表演，每晚21点准时为赣南人民奉献一场场精彩纷呈的演出。",
        "img": "http://img1.qunarzz.com/sight/p0/1804/89/89eb826f60e1409ba3.img.jpg_710x360_3d068a51.jpg",
        "place": "地址：江西省赣州市章贡区八一四大道15号万象国际广场4号楼2楼",
        "price": "",
        "time": "每天晚上21：00入场，21：30开始，23：00结束",
        "title": "赣州嘉莱大剧院"
    },
    {
        "city": "赣州",
        "desc": "",
        "detail_desc": "",
        "img": "http://img1.qunarzz.com/sight/p0/201304/17/f3b5735b997d5059c8d65eac.jpg_710x360_1e8277e7.jpg",
        "place": "地址：",
        "price": "",
        "time": "全天开放；",
        "title": "东生围"
    },
    {
        "city": "赣州",
        "desc": "瑞金被称为中国的“红色故都”",
        "detail_desc": "瑞金革命遗址位于江西省东南部、武夷山西麓的瑞金县。瑞金被称为中国的“红色故都”。在第二次国内革命战争时期，瑞金是中央革命根据地的中心，同时也是中华苏维埃共和国临时中央政府所在地。现建有瑞金革命纪念馆。瑞金革命遗址主要集中在叶坪、沙洲坝、乌石垅、云石山等地。叶坪在瑞金东北月六公里处，中央工农民主政府旧址也也位于此。会址、旧址原来是谢氏祠堂，前后总共三进院子，政府总办公厅和各部办公室设在这里。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/d8/4c850b42e339525cb872ababe97defc6.water.jpg_710x360_ba10ab8b.jpg",
        "place": "地址：江西省赣州瑞金市叶坪乡老村",
        "price": 30.0,
        "time": "08:00～20:00开放；",
        "title": "瑞金革命遗址"
    },
    {
        "city": "赣州",
        "desc": "精品韩式汗蒸养生洗浴",
        "detail_desc": "雲海阁投资600万余元打造的3000平米石城首家精品韩式汗蒸养生洗浴，是一家集汗蒸、洗浴、儿童乐园、足浴、按摩、大厅休息、简餐为一体的综合性场所，为丰富石城群众休闲生活增添一份色彩！",
        "img": "http://img1.qunarzz.com/sight/p0/1811/19/19aea2c9b4f3c7e7a3.img.jpg_710x360_8d685de6.jpg",
        "place": "地址：江西省赣州市石城县琴江镇仙姑岭赣源中学东侧",
        "price": 28.0,
        "time": "全天开放；",
        "title": "云海阁洗浴中心"
    },
    {
        "city": "赣州",
        "desc": "融入自然，享受自然，与自然一同成长",
        "detail_desc": "赣州森林动物园位于赣州市沙河大道，是赣、粤、闽、湘四省边际城市中的大型动物园，占地300余亩。现有动物138种，其中兽类32种，鸟类86种，爬行类20种，上千余头（只）来自国外的松鼠猴、长尾猴、黑天鹅，也有国家一级保护动物丹顶鹤、东方白鹳、梅花鹿，二级保护动物小熊猫、猕猴、苏门羚、角麂等。",
        "img": "http://img1.qunarzz.com/sight/p0/1509/28/28cc4773f4fac4cf.water.jpg_710x360_2dc3ada3.jpg",
        "place": "地址：江西省赣州市赣州市沙河大道18号",
        "price": 50.0,
        "time": "暂无",
        "title": "赣州森林动物园"
    },
    {
        "city": "赣州",
        "desc": "让来赣游客更加深入了解赣州城区的人文风光",
        "detail_desc": "首班开船时间为20：00，满8人以上增加下一班，运营航线从新南河码头前往翠浪塔后经飞龙大桥、南河大桥返回新南河码头，航行时长1小时，船内配有靓丽的船少、船妞和一些应季水果、小食以及各式茶饮，希望能够让乘船的游客在休闲观光的旅途中感到我们舒适 、舒心的服务，感觉像家一样温暖，在游船上度过一段美好的时光。同时，游船针对小型会议、各类聚会、产品发布会、主题活动party、卡拉OK包场以及婚纱摄影、婚庆礼仪等均提供各式特色包船业务。",
        "img": "http://img1.qunarzz.com/sight/p0/1801/4b/4b2f7a7dc9790676a3.img.jpg_710x360_082cdf96.jpg",
        "place": "地址：江西省赣州市章贡区章江南大道黄金广场沿江河提南河大桥上游300米处",
        "price": 55.0,
        "time": "16:00～22:00开放；",
        "title": "章江玉虹号画舫游船"
    },
    {
        "city": "赣州",
        "desc": "河道经专家精心设计，自然原始，浑然天成",
        "detail_desc": "天然的生态瀑布群赋予大金山与众不同的特色，并集深潭，安和，奇石，丛林，珍稀植物于一体，沿途山峦叠障，碧水飞流，云缭雾绕，自然景色之美令人为之惊叹，齐聚“险，美，奇，特”四大特点”的美誉，全程4A级标准打造，全新升级的接待中心，4A级景区服务。河道全长3.5公里，大小落差128m，弯道79个，除了大落差带来的刺激欢乐，还有水上过山车，暗河漂流，造浪滑道带来新奇体验。沿途更有20多个自然奇观，人与自然的和谐与亲近，感受到纵情自然的无穷乐趣！",
        "img": "http://img1.qunarzz.com/sight/p0/201309/16/1a90a7c1e47a96b6c8d65eac.jpg_710x360_2eb938b8.jpg",
        "place": "地址：江西赣州市上犹县梅水乡园村",
        "price": 140.0,
        "time": "11:00～15:00开放；",
        "title": "大金山漂流"
    },
    {
        "city": "赣州",
        "desc": "郁郁葱葱的原始森林，万顷清澈的百里湖光",
        "detail_desc": "七星望月度假村是位于国家AAAA级森林公园腹心地带——陡水湖中心区，具体位置是位于崇义县横水镇、杰坝乡境内，距崇义县城15千米，距赣州市92千米，是首批全国农业旅游示范点。这里有郁郁葱葱的原始森林，有波光浩淼，万顷清澈的百里湖光。 ",
        "img": "http://img1.qunarzz.com/sight/p0/201301/08/317ce1a062c2fcfd93835fbb.png_710x360_4b5ca640.png",
        "place": "地址：江西省赣州市崇义县杰坝江口",
        "price": 20.0,
        "time": "00:00～次日00:00开放；",
        "title": "七星望月度假村"
    },
    {
        "city": "赣州",
        "desc": "以生态观光、休闲度假、文化体验为主的景区",
        "detail_desc": "汉仙湖景区属水库型水利风景区，面积14平方公里，可概括为“清秀、悠远、奇趣”，是集水景观、森林景观、丹霞地貌景观、摩崖石刻景观为一体，以生态观光、休闲度假、文化体验为主的水利风景区。景区属典型的丹霞地貌，大坝以上库区狭长，曲径通幽，有十里画廊之美称。景区植被覆盖率高，是天然氧吧，动植物种类繁多，生物多样性较好。景区人文积淀深厚，传说是八仙之一的汉钟离得道之处。景区处地筠门岭镇是赣南历史文化名镇，客家文化极具特色。",
        "img": "http://img1.qunarzz.com/sight/p0/1904/70/7050af201941bebaa3.img.jpg_710x360_e07a8903.jpg",
        "place": "地址：赣州市会昌县筠门岭镇羊子岩码头",
        "price": 45.0,
        "time": "（春夏季）8:30-17:30（景区17:00停止售票），（秋冬季）8:30-17:00（景区16:30停止售票）",
        "title": "汉仙湖"
    },
    {
        "city": "赣州",
        "desc": "真冰滑冰，全新休闲运动体验",
        "detail_desc": "赣州冰纷万象滑冰场位于赣州市章贡新区华润万象城4楼，是江西首座国际奥林匹克水准商业真冰场滑冰场，总面积近3000㎡，其中冰面面积为1259㎡。整个冰面全年的温度可持续在零下5度左右，平均每两小时整冰一次，力求给滑冰者提供身临其境的真冰体验。",
        "img": "http://img1.qunarzz.com/sight/p0/1812/c9/c9a73372f60a75e4a3.water.jpg_710x360_bebbbe1a.jpg",
        "place": "地址：江西省赣州市章贡区章江新区新赣州大道8号华润万象城4楼",
        "price": 59.0,
        "time": "旺季为周末，节假日及寒暑假；",
        "title": "赣州冰纷万象滑冰场"
    },
    {
        "city": "赣州",
        "desc": "集放牧、观光、狩猎等于一体休闲旅游好去处",
        "detail_desc": "屏山牧场坐落在于都县南部的靖石乡境内。据县志记载：“屏坑山，旧名龙山，坐落靖石、利村乡与盘古山镇之间，海拔1312m，东南——西北走向，山麓四周百余里，皆山石层垒而成，山高如屏，坑沟纵横，有奇禽异兽。”。这里终日云锁雾绕，有极为罕见的天然盆景树带、河西走廊壁墙，保存完好的原始森林，气势磅礴的瀑布飞泉，雄伟俊俏的葫芦顶，神形逼真的鳄鱼大石雕。登上山顶，临风四眺，感受白云在我脚下飘浮，飞鸟在我脚下吟唱，万亩草原云翻腾，表草丛中现牛羊的清丽平和景色，令人豪情顿生，抑不住内心的赞叹：风景这边独好！1、高山草原特色。屏山牧场独特的天然高山草原风光、江南第二，不失为一个集放牧、观光、休闲、避暑和野营、狩猎的迷人高山草原公园。2、原始森林特色。屏山牧场保存完好的原始森林，集断壁墙、瀑布、仙人下棋、黄狗钻窿、仙人泉、屏山河等景观于一体，是休闲避、野营狩猎和寻幽探险的好去处。",
        "img": "http://img1.qunarzz.com/sight/p0/201310/30/cb2d504f71623bcac8d65eac.jpg_710x360_8e237fd2.jpg",
        "place": "地址：江西省赣州市于都县靖石乡",
        "price": 35.0,
        "time": "08:00～18:00开放；",
        "title": "屏山旅游区"
    },
    {
        "city": "赣州",
        "desc": "集桃花文化特色、文化休闲观光于一体的主题景区",
        "detail_desc": "桃花岛四面环水，离章、贡两江汇合处不远，岛上有连片桃树200多亩，每年三四月份桃花竞相绽放，因而得名。 岛上的40户居民均为万安水电站库区移民，住房已不在岛上，但果园、菜地还在岛上。平时驾着一叶轻舟，从就近的赣江岸边的新居前往岛上耕种，成为他们独特的生活方式。 赣县通过积极筹建大湖江国家湿地公园，把桃花岛纳入大湖江水上黄金旅游线总体规划，岛上已规划建设“亲情、爱情、友情”三大主题园，着力将桃花岛打造成具有桃花文化特色、集文化休闲观光于一体的主题景区。目前，岛上已补种桃树2500株，建成望江亭2个、亲水栈桥500米、游步道1000米，游客服务中心、停车场。",
        "img": "http://img1.qunarzz.com/sight/p0/1504/42/42be7fb885767c7c.water.jpg_710x360_89d872d3.jpg",
        "place": "地址：江西赣州市赣县湖江乡",
        "price": "",
        "time": "暂无",
        "title": "赣县桃花岛"
    },
    {
        "city": "赣州",
        "desc": "是客家民系形成的摇篮。白鹭村位于赣州市赣县北部，距赣州市６３公里。白鹭早在商周时期就已形成人居村落，此后日渐繁荣。白鹭村",
        "detail_desc": "是客家民系形成的摇篮。白鹭村位于赣州市赣县北部，距赣州市６３公里。白鹭早在商周时期就已形成人居村落，此后日渐繁荣。白鹭村现有５６０户人家，２５００余口人，居民中９９％为钟姓，系世传客家居民。村呈半月形，面积为０．２平方公里。在村里那片６万平方米的古建筑中，百年以上的客家民居就有１４０多栋，古色古香的青砖黑瓦建筑群落，多为明、清两代所建。白鹭的祠堂大抵高约１０多米，清一色连片的黑瓦青砖，威武堂皇；一道道排列整齐的风火山墙，飞檐翘角，气势非凡。堂内雕梁画栋，玉柱花窗，大大小小的天井错落有致；正厅和偏厅相得益彰，住房和杂屋秩序井然。官宦人家的祠堂门口排列着圆圆的“龙抱石”和长长的“旗杆石”，上面镶刻着文字、图案，表述主人的功名与官衔。祠堂之间，于“风水”有碍的巷道路口的墙头或屋顶上，往往高悬起一块兽头装饰的“泰山石敢当”的石碑或一尊张牙舞爪的小石狮，借以“镇妖驱邪”。白鹭村的祠堂分两种类型：绝大多数是既聚居好几户近亲人家，又祭祀这几户人家的祖宗神位的“居祀型”祠堂；另一种则专门用于祭祀古老的祖宗神位，并供这个祖宗名下不幸故去的成年儿孙出葬前于此装殓、入棺，举行“辞祖”仪式，此为“专祀型”祠堂。一座祠堂背后就有一个鲜活的人物，一段曲折、离奇的故事。",
        "img": "http://img1.qunarzz.com/sight/p77/201211/08/e2153f866c86cf1993835fbb.jpg_710x360_dac3461e.jpg",
        "place": "地址：赣州市赣县北部",
        "price": "",
        "time": "暂无",
        "title": "白鹭村"
    },
    {
        "city": "赣州",
        "desc": "上犹园村漂流发源于九曲河红石岩，终点为陡水湖景区。\n“两岸青山相对出，九曲河上漂流行”。该漂流地势险要，落差大，沿途有上",
        "detail_desc": "上犹园村漂流发源于九曲河红石岩，终点为陡水湖景区。",
        "img": "http://img1.qunarzz.com/sight/p0/201305/28/576f379fe18ccf00c8d65eac.jpg_710x360_a824826b.jpg",
        "place": "地址：江西省赣州市上犹县梅水乡园村",
        "price": "",
        "time": "10:00～17:00开放；",
        "title": "上犹园村漂流"
    },
    {
        "city": "赣州",
        "desc": "传播革命教育的大型综合性红色旅游公园",
        "detail_desc": "中华苏维埃纪念园也叫中华苏维埃共和国纪念园。建立中华苏维埃纪念园是为了纪念党的艰苦创业的光辉历程，缅怀老一辈无产阶级革命家的丰功伟绩，大力传承和弘扬伟大的苏区精神。中华苏维埃纪念园园区主要由中华苏维埃纪念鼎、红星耀中华雕塑、“苏区精神二十八字”雕塑、音乐广场以及苏区主题场景等主体建筑群组成。其中，是园区的标志性建筑。纪念鼎用黄铜浇铸，历时四个月精心铸造而成。底座平台面积508平方米，寓意着以赣南为主体区域的中央苏区存续了5年零8个月；鼎高11.07米，寓意着中华苏维埃共和国1931年11月7号成立；鼎宽8.9米，鼎重30多吨，鼎背面镶嵌着500多字的鼎铭。",
        "img": "http://img1.qunarzz.com/sight/p0/201306/19/39b69ceaf4b6a139c8d65eac.jpg_710x360_a657f74a.jpg",
        "place": "地址：江西省赣州市瑞金市",
        "price": "",
        "time": "具体时间以景区公告为准",
        "title": "苏维埃纪念园"
    },
    {
        "city": "赣州",
        "desc": "感受欢乐的世外桃源",
        "detail_desc": "景区以休闲农业与乡村旅游为主题，倡导“人与自然，贵在相爱”，有江西壮观的芝樱花海，种植万亩桂花及红豆杉、金丝楠木、银杏等珍稀树木，山清水秀，鸟语花香，环境幽静，空气清新，是集观花赏桂、垂钓登山、素质拓展、农业体验、休闲度假等为一体的乡村旅游度假区。目前建成芝樱花海、知音湖、桂花山庄、青少年素质拓展基地、童话世界、儿童乐园、高山露营基地、休闲垂钓区等景点和体验项目，开展“互联网+私人定制—认养认种桂花树”，为人们享受绿色、亲近自然、感受欢乐的世外桃源。",
        "img": "http://img1.qunarzz.com/sight/p0/1701/71/71a34194b0fa9215a3.water.jpg_710x360_97a496cf.jpg",
        "place": "地址：江西省赣州市上犹县梅水乡新建村X385（油陡线）",
        "price": "",
        "time": "09:00～18:00开放；",
        "title": "柏水寨芝樱园"
    },
    {
        "city": "赣州",
        "desc": "以山势高埠、郁然孤峙而得名",
        "detail_desc": "郁孤台建在赣州市区北部的贺兰山顶，以山势高埠、郁然孤峙而得名，为省级重点风景名胜区。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/2c/c3db3075abd20e353ccb2d5318123a39.water.jpg_710x360_d3bca284.jpg",
        "place": "地址：江西省赣州市章贡区北部",
        "price": "",
        "time": "暂无",
        "title": "郁孤台"
    },
    {
        "city": "赣州",
        "desc": "有“黄山白岳相对峙，绿水丹崖甲江南”之称",
        "detail_desc": "上犹齐云山位于上犹五指峰景区内的，主峰海拨2061米，是江西第四。山的东、北及西面均比较平缓，有多条山径可行，南面与三丫石相对，到处都是悬崖峭壁，无路可上。齐云山大约海拔1400米以下为森林，1400米以上为草场。山体雄浑宽广，东、南面平缓，西、北面陡峭。上犹人习惯上称其为鼎锅寨，将其三座峰由低到高叫做头寨、二寨、三寨。齐云山之美！在主峰上放目远眺，三省（湘、赣、粤）八县（桂东、汝城、资兴、炎陵、上犹、崇义、大余、南雄）尽收眼底。往下看，三丫石如同三支巨笔，耸于主峰南侧；白云似洁白的羊群，奔走于峡谷之间、丛林之上；一条条江水如同一爿爿白练，穿行于群峰之间，鳞光闪烁。",
        "img": "http://img1.qunarzz.com/sight/p0/1504/79/792a508a21008fb0.water.jpg_710x360_e84de102.jpg",
        "place": "地址：江西省赣州市上犹县",
        "price": "",
        "time": "暂无",
        "title": "齐云山"
    },
    {
        "city": "赣州",
        "desc": "呈五角回廊式，中间为英烈群雕",
        "detail_desc": "兴国烈士陵园位于兴国县汽车站旁，内有烈士纪念塔、纪念亭、英名碑、广场、飞机陈列馆等建筑群。烈士纪念塔建于1957年，高18米，三级四面，砖混结构，塔顶为2米高的五角星，巍峨雄伟。",
        "img": "http://img1.qunarzz.com/sight/p0/201303/01/d1b26587300e02e8c8d65eac.jpg_710x360_4889f0fb.jpg",
        "place": "地址：江西省赣州市兴国县红军路16号",
        "price": "",
        "time": "暂无",
        "title": "烈士陵园"
    },
    {
        "city": "赣州",
        "desc": "别开生面的主题文化园",
        "detail_desc": "寻乌蔬菜主题文化园总占地1000亩核心区域200亩的土地，投入1.8亿元资金，重新诠释了脚下的这片红色乡土。",
        "img": "http://img1.qunarzz.com/sight/p0/1803/7e/7e23dbacaf8411eaa3.img.png_710x360_c279778a.png",
        "place": "地址：江西省赣州市寻乌县南桥镇黄塘村村委对面",
        "price": "",
        "time": "09:00～17:00开放；",
        "title": "赣州寻乌蔬菜主题文化园"
    },
    {
        "city": "赣州",
        "desc": "后来院长和一些同医院的工作人员共谋，开",
        "detail_desc": "后来院长和一些同医院的工作人员共谋，开",
        "img": "http://img1.qunarzz.com/sight/p0/1501/11/11297c1eb58ecfc7.water.jpg_710x360_c75b4cdc.jpg",
        "place": "地址：江西赣州南门口·地一大道7号口旁电梯下负2层",
        "price": "",
        "time": "10:00～22:00开放；",
        "title": "恶灵病院中国巡回演出-赣州站"
    },
    {
        "city": "赣州",
        "desc": "全国百个爱国主义教育示范基地之一",
        "detail_desc": "瑞金中央革命根据地纪念馆原名瑞金革命纪念馆，座落在瑞金市象湖镇，占地面积8084平方米，馆舍建筑面积1827平方米。为纪念我国土地革命战争时期中国共产党及其领袖毛泽东，以及中华苏维埃共和国的历史，1953年组建了瑞金革命纪念馆筹备处，于1958年开馆，为省、县双重领导的正科级事业机构。1995年，上级批准改为瑞金中央革命根据地纪念馆。1996年升格为副处级文博事业单位，并被中宣部命名为全国百个爱国主义教育示范基地。",
        "img": "http://img1.qunarzz.com/sight/p0/201402/18/e3aee805ea7d5cddafb3cfd3eddb5760.jpg_710x360_84e70d17.jpg",
        "place": "地址：瑞金市城西龙珠路1号",
        "price": "",
        "time": "暂无",
        "title": "中央革命根据地博物馆"
    },
    {
        "city": "赣州",
        "desc": "杨柳依依，水波漾漾",
        "detail_desc": "江西省十大魅力乡村，始建于弘治辛酉年（1501年），为明代五品大员李清公按八卦布局所建。她给人的感觉，像是众多大哥里的娇俏的小妹，不失女儿家的温婉，又有客家女儿特有的英气。这样一位女子，什么时候去探访，都赏心悦目。漫步栗园围，杨柳依依，水波漾漾，仿佛漫步一个江南小村落，粉墙黛瓦是她娇好的容颜，杨柳翠竹是她曼妙的衣裙，而那一汪清漪的池水，便是她嘴角隐隐的笑靥。这样一位清纯美妙的女子，带给人的，是身心的舒适，你只想在她的怀中，醉醉地睡去。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/17/c78777d1a747e44d93835fbb.jpg_710x360_8a920559.jpg",
        "place": "地址：江西省赣州市龙南县里仁镇",
        "price": "",
        "time": "08:00～17:30开放；",
        "title": "栗园围"
    },
    {
        "city": "赣州",
        "desc": "夜话亭，位于江西赣州古城区东南。旁有一泉，相传南北朝刘宋元嘉年间（424-435年），一夕雷震，泉忽涌出，遂以太守廉取名",
        "detail_desc": "夜话亭，位于江西赣州古城区东南。旁有一泉，相传南北朝刘宋元嘉年间（424-435年），一夕雷震，泉忽涌出，遂以太守廉取名“廉泉”。宋知军越履祥建廉泉亭。北宋绍圣元年（1094年）苏轼贬官岭南，过虔州（今赣州），慕名造访当地名贤阳孝本，两人相处甚欢，游祥符宫，观廉泉并在此谈心至深夜和作诗。因此后人改廉泉亭为夜话亭。清康熙六十年（1721年）撤亭建坊”。乾隆四十三年（1778年）易坊为亭。额为“光风霁月””匾于此。现在的夜话亭为新建，尚存乾隆濂溪书院山长吴湘皋刻的《苏阳二公夜话图》碑。列为省级文物保护单位。",
        "img": "http://img1.qunarzz.com/sight/p83/201211/09/62cc205c8b97c4dd93835fbb.jpg_710x360_ade03b95.jpg",
        "place": "地址：江西省赣州市赣县章贡区",
        "price": "",
        "time": "暂无",
        "title": "夜话亭"
    },
    {
        "city": "赣州",
        "desc": "源远流长，物华天宝",
        "detail_desc": "区内有景物景观165处，景点30个。其中一级景点6个，二级景点14个，三级景点10个。是一处景点类型丰富、品位高、生态环境优越的国家风景名胜区。三百山国家森林公园属中山高丘地貌，中山逶迤、重峦叠嶂、危崖奇石、峰奇石异。山内满谷纵横，溪流密布，剑河深涧，水秀瀑雄。三百山及其附近300多平方公里山地上森林茂密，古木参天，巨藤倒挂，遮天蔽日。三百山国家森林公园集山势、林海、瀑布、温泉四大自然风景奇观为一体，山水林石俱美，原始、古朴、清寂，一年四季气候温凉，舒适宜人，三百山是东江的发源地，是香港同胞饮用水的源头。500米处。当我们翻山拾阶而上，可观赏多种保护树种，聆听百鸟啼鸣，飞瀑流泉之声，置身大自然，欣赏美妙的森林交响曲。看，这就是“观音瀑”。水帘内端详地坐着一位慈祥的观音菩萨，祈祷一下，就能走好运喽。 客家文化是东江源的一大特色旅游资源,安远是客家民系的聚居地,在安远我们可以尽情享受客家人带给我们的快乐,这里有被人称为汉代钨堡活化石的客家艺术建筑客家围、有客家艺术赣南采茶戏、还有客家风情有特色的客家婚俗及客家方言和客家美食、客家美丽的服饰等具有的特色的客家旅游。热泉河汤谷位于江西省安远三百山南隅,俗称热水。游客游览三百山后，必到此处进行温水浴，洗去尘垢，消除疲劳。温泉地表水温达76℃，流量2150吨。清同治版《安远县志》载：“其水发源山上，初坎沸如汤，手不可探，次坎热可牲，三坎温平宜浴体，其气氤氲，如雾蒸腾。”已记入明代国家编篡的《汤泉志》。",
        "img": "http://img1.qunarzz.com/sight/p0/1503/2a/2a152eb85606cf95.water.jpg_710x360_5b36a596.jpg",
        "place": "地址：江西省赣州市安远县三百山",
        "price": "",
        "time": "14:00～23:00开放；",
        "title": "三百山旅游度假区"
    },
    {
        "city": "赣州",
        "desc": "具有郊外田园风光、浓郁乡村气息",
        "detail_desc": "赣州宝葫芦农庄地处赣州市章贡区水西镇赤珠与湖边镇石人前之间（105国道旁），距市区3公里，交通便利，地理位置优越，总占地面积1300余亩，总投资3亿元人民币，是一座具有郊外田园风光、浓郁乡村气息的现代绿色生态农庄，集农业观光、休闲娱乐、旅游度假为一体，是广大游客回归自然，放飞心情的理想休闲娱乐场所。在旅游开发建设中，我们聘请国内外一流的旅游规划、园林、景观设计专家进行了全方位精心设计，力求走出一条高起点、高品位、极具个性化的发展道路。努力突出知识性、强化教育性、重视参与性，在可持续性发展和循环经济理念指导下，注重绿色开发，重视生态建设，依托宝葫芦农庄这一知名品牌，通过不断营造轰动效应，扩大综合效应，注重持续效应来实现三效合一。实现娱乐休闲与乡村文化、都市文化的完美结合，打造一座国际一流的国家5A级综合性休闲旅游景区是我们的目标。宝葫芦农庄在市委、市政府以及社会各界的大力支持和关怀下，本着“生态环境、优质服务、顾客至上、开拓创新”的宗旨；经过六年来的不断开发、建设和完善，现已完美整合为六大区域（即生态农业观光区、娱乐区、垂钓区、动物园区、休闲度假区和别墅区），在可持续发展理念的指导下，取得了良好的经济和社会效益，并先后接待了吴邦国、尉建行、姜春云、罗豪才等党和国家领导人，他们对农庄所走的创新发展之路纷纷给予了高度评价。宝葫芦农庄也先后获得了“全省园林化单位”， 现代“赣州八景”之一， 2005”， 2006年荣获””以及“江西十大特色美景”等称号。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/a7/7d8ad6adf13a123eadfa566df8dc3fe9.water.jpg_710x360_54d02159.jpg",
        "place": "地址：江西省赣州市水西镇赤珠湖边镇105国道旁",
        "price": "",
        "time": "08:50～16:00开放；",
        "title": "宝葫芦农庄"
    },
    {
        "city": "赣州",
        "desc": "环境清幽，水质清澈，充满原始野趣",
        "detail_desc": "公司计划打造“水休闲游乐园”， 将项目作为重要的景点纳入陡水湖旅游开发规划之中，打造集观光、体验于一体的文化特色旅游产业，同时在项目内容运行过程中，强调势、力、速、美、多变和持久的极限感受。",
        "img": "http://img1.qunarzz.com/sight/p0/201309/12/239fea298c872e35c8d65eac.jpg_710x360_5b528cbc.jpg",
        "place": "地址：赣州市上犹县陡水湖水库",
        "price": "",
        "time": "08:30～18:00开放；",
        "title": "陡水湖漂流乐园"
    },
    {
        "city": "赣州",
        "desc": "重温红军的故事，重“走”革命的路",
        "detail_desc": "瑞金景区通票山光水 色，曾经吸引无数的才子名人登临题咏。革命烈士纪念馆踞山而建，临水而立，是集红色、绿色和古色精华于一体的经典风景区。一起去感受那充满血与火，悲与壮的革命岁月。",
        "img": "http://img1.qunarzz.com/sight/p0/201406/10/ea3459600ff73892df792a9850d45aa4.jpg_710x360_1d571944.jpg",
        "place": "地址：江西省瑞金市",
        "price": "",
        "time": "全天开放；",
        "title": "瑞金景区通票"
    },
    {
        "city": "赣州",
        "desc": "快乐陶艺，在快乐中学习陶艺",
        "detail_desc": "乐玩陶艺，快乐玩陶艺，是一家专业的手工陶艺馆，陶艺材料、工具齐全，并有专业的景德镇工艺师傅亲自指导，在传承中国陶瓷文化的同时，更让我们在工作学习之余放松精神、释放自我，在轻松的环境中发挥我们的想象，创造出个性化的作品。",
        "img": "http://img1.qunarzz.com/sight/p0/1502/95/95ad2ed4485ba8d.water.jpg_710x360_de356792.jpg",
        "place": "地址：江西省赣州市章贡区万盛购物中心万盛街1-142",
        "price": "",
        "time": "10:00～21:00开放；",
        "title": "乐玩陶艺"
    },
    {
        "city": "赣州",
        "desc": "红军长征的出发地，是红色文化传播的地方",
        "detail_desc": "中央红军长征出发地纪念园位于江西省赣州市于都县渡江大道东段。2009年，在纪念中央红军从于都出发长征75周年之际，中共于都县委、于都县人民政府为了弘扬长征精神、缅怀先辈伟绩，兴建了中央红军长征出发地纪念园。纪念园占地面积60亩，由入口小广场、主题雕塑、集结广场、纪念广场、中央红军长征出发地纪念馆等组成。园区绿化率达85%以上，环境十分优美，是一处集爱国主义教育、观光游览、休闲娱乐为一体的综合性纪念园。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/18/c73a41b02b9595a493835fbb.jpg_710x360_c1479efa.jpg",
        "place": "地址：江西省赣州市于都县渡江大道东段",
        "price": "",
        "time": "暂无",
        "title": "于都红军长征出发地"
    },
    {
        "city": "赣州",
        "desc": "给孩子一个梦想地",
        "detail_desc": "嗨童乐园是瑞金首家多功能亲子儿童游乐城，该园根据儿童特征，通过科学的立体组合设计集游乐、运动、益智、健身为一体，是少年儿童理想的休闲活动中心。 园内设有淘气堡游乐园，亲子绘画手工坊。园内设施游玩项目能满足不同成长阶段儿童少年的多种需求，有利于孩子们的智力开发，思维启迪，体能锻炼，性情陶冶；有利于孩子们勇敢、坚韧、吃苦耐劳、不怕困难、敢于挑战等顽强个性的塑造；有利于孩子们团结协作、文明礼让、敢于创新等综合素质的培养。 嗨童乐园，使您的孩子走出冰冷的高楼大厦，远离电脑、IPAD与数码游戏的侵害，告别枯燥无味、单调无聊的童年。 童年只有一次，成长不会再来，定个孩子炫彩多姿的童年，见证父母无微不至的爱！嗨童乐园，幸福快乐、健康成长，成就梦想的乐园！",
        "img": "http://img1.qunarzz.com/sight/p0/1504/6b/6b8ef4e64ec9342d.water.jpg_710x360_071362d8.jpg",
        "place": "地址：江西省赣州市瑞金市红都广场南侧2楼",
        "price": "",
        "time": "09:00～21:00开放；",
        "title": "嗨童乐园"
    },
    {
        "city": "赣州",
        "desc": "毛泽东同志革命的历史遗迹",
        "detail_desc": "1934年4月至7月第五次反“围剿”时期，毛泽东同志多次从瑞金来到会昌，亲临南线战场，检查和指导粤赣省和会昌县的工作。同年7月23日晨，毛泽东同志带领粤赣省委一些干部和红军战士登上会昌城外高峰岚山岭。回驻地后，写下了《清平乐·会昌》词一首。旧居为砖木结构，悬山顶，一进一厅四间，二层楼房，厅中有天井，后门外设有防空洞，防空洞顶上有一棵古樟树。旧居占地面积130平方米。",
        "img": "http://img1.qunarzz.com/sight/p0/1705/2a/2a7ec579f8aece23a3.water.jpg_710x360_b7714861.jpg",
        "place": "地址：赣州市会昌县文武坝镇文武坝村邹屋",
        "price": "",
        "time": "09:00～18:00开放；",
        "title": "文武坝毛泽东旧居"
    },
    {
        "city": "赣州",
        "desc": "4.2公里，库存水量达到8000立方米，跨时3小时！每次可以容纳180人/次安全漂流，”！",
        "detail_desc": "4.2公里，库存水量达到8000立方米，跨时3小时！每次可以容纳180人/次安全漂流，”！",
        "img": "http://img1.qunarzz.com/sight/p0/201407/24/81b91efa0ba7eec7b42050fc2f0a064b.jpg_710x360_d131cf8c.jpg",
        "place": "地址：江西赣州信丰县崇仙乡寨下村水口组",
        "price": "",
        "time": "暂无",
        "title": "信丰仙水缘漂流"
    },
    {
        "city": "赣州",
        "desc": "一处一诗，一步一景",
        "detail_desc": "瑞金共和国摇篮景区，国家AAAAA级旅游景区，全国重点文物保护单位，全国爱国主义教育示范基地，全国红色旅游经典景区。",
        "img": "http://img1.qunarzz.com/sight/p0/1705/ec/ec3f9ab831f05281a3.img.png_710x360_e97cc968.png",
        "place": "地址：江西省赣州市瑞金市旅游集散中心",
        "price": "",
        "time": "08:00～17:00开放；",
        "title": "共和国摇篮景区"
    },
    {
        "city": "赣州",
        "desc": "山水相依、碧潭似镜、悬崖峭壁、峰奇石怪",
        "detail_desc": "罗汉岩风景奇秀，这里山水相依、碧潭似镜、悬崖峭壁、峰奇石怪。尤其是春夏两个季节，更是山花烂漫、彩蝶飞舞，雨后彩虹倒映在波光荡漾的湖面，天水合一，令人仿佛走进了一幅浑然天成的山水画卷。罗汉岩目前已开发三个游览区：即罗汉岩游览区、驼背岩游览区、陈石胡游览区。罗汉岩主要景点有：“罗汉岩”摩崖石刻、试剑石、撑腰岩、蜡烛峰、神龟出水、玄月湖、十八罗汉园、八音涧、出粮石、锁云桥、罗汉岩（大岩洞）、丹壁岩、一线天、油箩潭、猴子观井、太平天国抗清旧址、三叠泉、驼背岩、好汉坡、仙人望月、玉带平湖等35个景点，126处景物景观。罗汉岩得天独厚的山水风光，曾经吸引过无数的名人登临题咏，宋代大学士苏东坡被贬官岭南时曾经游历此处，对罗汉岩山水倍加赞美；明代才子王明阳也留恋此山美景并留下了许多赞誉的诗句，其中一首是这样写的：“古来绵江八大景，名扬四海传九州，观后胸中黄山无。”诗中“陈石”就是罗汉岩的别称。罗汉岩虽非五岳之列，但不同季节呈现出不同的奇景：春天，寸草春晖，百花初绽，千枝吐绿，万木竞秀，莺啼燕啭，蜂飞蝶舞，飞花点翠，春山如归。夏天，鲜花百态，争奇斗艳，林海茫茫，苍翠欲滴，银泉遍布，闪烁滚动，溪水泼酒，熠熠生辉，树叶荫蔽，凉爽宜人，夏山如碧。秋天，诸峰仍花木抚疏，满眼碧绿，苍穹无际，山色如洗。冬天，山风呼啸，林波起伏，时有彤云密布，瑞雪纷霏，峰如玉笋，林似银妆，冬山如睡。享有江西省十大名山之一的罗汉岩，不仅汇佛儒教于一体，还集雄、奇、秀于一身。它以迷漫神奇的晓雾、奇特险峻的山势、潇洒壮观的飞瀑、明澈情趣的清泉和如诗如画的生态环境饮誉大江南北。",
        "img": "http://img1.qunarzz.com/sight/p0/201306/19/56d782a1b741ca25c8d65eac.jpg_710x360_b0add15f.jpg",
        "place": "地址：江西省赣州市瑞金市壬田镇",
        "price": "",
        "time": "08:00～17:30开放；",
        "title": "罗汉岩"
    },
    {
        "city": "赣州",
        "desc": "纵情山水间，找一种漂流的快乐",
        "detail_desc": "漂流间历六处急流险滩，全程约6公里。漂流途中有古木参天，修竹绵绵；怪石嶙峋，水清见鱼；急流险滩，白浪飞溅。",
        "img": "http://img1.qunarzz.com/sight/p0/201310/14/bc6662cf8f06d0eac8d65eac.jpg_710x360_d452c418.jpg",
        "place": "地址：江西赣州市大余县河洞乡",
        "price": "",
        "time": "10:00～16:30开放；",
        "title": "大余河洞漂流"
    },
    {
        "city": "赣州",
        "desc": "客家人的高超建筑艺术",
        "detail_desc": "方公里，龙南旅游资源非常丰富、省级风景名胜区小武当山等等。龙南矿产资源也很丰富，主要有稀土、钨、煤、石灰石、铁矿石等，其中重稀土储量居世界之首，被誉为“重稀土之乡”。当地主要名优土特产有龙南大蒜、龙南板栗、香菇。客家围屋是颇具特色的客家民居，是客家文化的重要物化载体，它充分体现了客家人的高超建筑艺术，不仅被建筑学家誉为民俗建筑史上的奇迹，而且其深厚的文化内涵，更使历史学家、民俗学家、艺术家及众多的游客为之陶醉。客家围屋的外墙既是围屋的承重外墙，又是整座围屋的防御围墙。客家围屋与北京的四合院、陕北的窑洞、闽西的土围楼合称为中国“四大古民居”。赣南的客家围屋，主要分布在龙南、全南、定南、安远几个县，总数有600座左右。赣南的客家围屋多为方形，与闽西圆形的土楼和粤东内方外圆的围龙屋呈现出不同的风格。龙南县的围屋有370多座，形状各异，其中“方围屋”建筑数量之多、规模之大、风格之全、保存之完好，成为社会各界人士考察观光、寻根问祖的热点2001、杨村燕翼围和中央电视台《东方时空？直播中国》栏目现场的杨村乌石围等。",
        "img": "http://img1.qunarzz.com/sight/p41/201211/05/ff7af91394da09b493835fbb.jpg_710x360_6fa63e05.jpg",
        "place": "地址：江西省赣州龙南县",
        "price": "",
        "time": "暂无",
        "title": "龙南客家围屋"
    },
    {
        "city": "赣州",
        "desc": "带给你专业化的赛道漂流体验",
        "detail_desc": "木鱼山丛林漂流，水上的F1！位于瑞金市日东乡赣源村，距市中心约29公里。漂流全程长约4.2公里，总落差180多米，共设有22个激流点。沿途两岸群山环绕，原始生态环境保存完好，植被覆盖密集，风光秀丽。木鱼山丛林漂流全程既有专业赛道特点的跌宕起伏又具有原始丛林所特有的绿荫掩映、鸟鸣猿啼。设有“水上漂移、激流回旋、竞速冲刺”等专业赛段，高速滑行，飞旋波谷，惊魂未定之际又戛然而止，将漂流的激情动感演绎得淋漓尽致。“云豹湾、萤火湾、佛应桥”等独具特色的原始生态景点，给游人带来“搏击急流险滩、融入青山绿水”的人生乐趣，将极限运动与回归自然融为一体！木鱼山丛林漂流由瑞金源润潭旅游投资集团兴建，是一个以度假、观光、休闲、娱乐为一体的生态旅游度假景区。项目总投资1.8亿元，占地面积达到2000亩、第二期木鱼山温泉度假村、第三期木鱼山生态旅游观光基地。",
        "img": "http://img1.qunarzz.com/sight/p0/1408/19/9497e07061835478767cc3933b31c8f2.jpg_710x360_cda37c54.jpg",
        "place": "地址：江西省瑞金市锦江名城乐水园19#-201",
        "price": 128.0,
        "time": "周二～周日：13:00～15:00开放；",
        "title": "木鱼山漂流"
    },
    {
        "city": "赣州",
        "desc": "建造奇特的石拱桥，重点保护的文物之一",
        "detail_desc": "在江西省龙南县杨村镇街道北面一公里许的太平江上，有座建造奇特的两孔三墩、四拱双层重叠组合石拱桥，它紧联岚岭嶂和水口岭，这就是龙南县重点保护的文物之一“太平桥”。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/18/148942a5616e511593835fbb.png_710x360_16f53a9a.png",
        "place": "地址：江西省赣州市龙南县",
        "price": 128.0,
        "time": "暂无",
        "title": "太平桥"
    },
    {
        "city": "赣州",
        "desc": "既可领略秀美的田园风光，又可吃农家饭",
        "detail_desc": "阳岭七星湖旅游区位于崇义县横水镇、杰坝乡境内，其中阳岭国家森林公园是国家３Ａ级风景区，七星湖是省重点风景区。旅游区内生态良好、山清水碧，游客置身其中，既可领略秀美的田园风光，又可吃农家饭，住农家屋，参与农家挖笋、采茶、捕鱼等活动，体味农业生产带来的无穷乐趣。该旅游区的入选，对该县培育农业经济新的增长点将起到多方面的积极作用。",
        "img": "http://img1.qunarzz.com/sight/p42/201211/00/588f0d69854d32c193835fbb.jpg_710x360_ee53f50c.jpg",
        "place": "地址：赣州市崇义县横水镇杰坝乡",
        "price": "",
        "time": "暂无",
        "title": "阳岭七星湖"
    },
    {
        "city": "赣州",
        "desc": "大型室内攀岩馆",
        "detail_desc": "恒国挑战者运动生活馆，位于赣州市赣坊1969创意产业园区内 占地面积300平米，主要以：攀岩，户外旅行，青少年体能训练，青少年户外营地教育，定制团建，跑步，为主要项目产品。同时也是赣州一家大型室内攀岩馆。",
        "img": "http://img1.qunarzz.com/sight/p0/1901/f5/f551efc667277971a3.img.jpg_710x360_bd619129.jpg",
        "place": "地址：赣州市章贡区文明大道101-44（赣纺创意园内诺言影咖旁边）(江西-赣州)",
        "price": "",
        "time": "周一～周五：14:00～21:00开放；",
        "title": "赣州章贡区挑战者攀岩"
    },
    {
        "city": "赣州",
        "desc": "塔内铸有真武大帝神像，有风水宝塔之美誉",
        "detail_desc": "宁都水口塔始建于明万历壬辰年（公元1592年）。水口塔七层，高39米，典型的八卦图案。清乾隆二十六年飓风折顶，清乾隆四十三年修整。1996年重修。塔内铸有真武大帝神像，意在塔有真武大帝镇守，保风调雨顺、太平昌盛、荫福万家，有风水宝塔之美誉。",
        "img": "http://img1.qunarzz.com/sight/p12/201211/08/f1075a663c358f7193835fbb.jpg_710x360_f28eef0f.jpg",
        "place": "地址：江西省赣州市宁都县",
        "price": "",
        "time": "暂无",
        "title": "水口塔"
    },
    {
        "city": "赣州",
        "desc": "果大形正，橙红鲜艳，光洁美观",
        "detail_desc": "赣南脐橙，江西省赣州市特产，中国国家地理标志产品。赣南脐橙年产量达百万吨，原产地江西省赣州市已经成为脐橙种植面积大型，年产量世界第三的脐橙主产区。",
        "img": "http://img1.qunarzz.com/sight/p0/1611/eb/eb19df21ddcc9f21a3.img.jpg_710x360_537cb447.jpg",
        "place": "地址：江西省赣州市安远县三百山",
        "price": "",
        "time": "09:00～18:00开放；",
        "title": "赣南脐橙"
    },
    {
        "city": "赣州",
        "desc": "",
        "detail_desc": "",
        "img": "http://img1.qunarzz.com/sight/p0/1703/4a/4a50497abce173fea3.water.jpg_710x360_439100d2.jpg",
        "place": "地址：广东省赣州市湘桥区环城东路北端北阁佛灯景区",
        "price": "",
        "time": "暂无",
        "title": "北阁佛灯景区"
    },
    {
        "city": "赣州",
        "desc": "曾经在日韩、欧美造成轰动，观展人次突破2000万的3D艺术来石城啦！拥有将近1000平米的超大空间，50多幅作品3D画展",
        "detail_desc": "曾经在日韩、欧美造成轰动，观展人次突破2000万的3D艺术来石城啦！拥有将近1000平米的超大空间，50多幅作品3D画展，也自主研发的更为新奇的3D错觉艺术空间，还有超逼真的3D立体电影、超刺激的奇影幻境9D过山车和多种互动益智游戏。",
        "img": "http://img1.qunarzz.com/sight/p0/1602/f6/f65fae219025f21590.water.jpg_710x360_5b3301fa.jpg",
        "place": "地址：江西省赣州市石城县宝塔旁旅游集散中心二楼",
        "price": "",
        "time": "暂无",
        "title": "石城3D艺术体验馆"
    },
    {
        "city": "赣州",
        "desc": "仲夏欢畅清凉之旅",
        "detail_desc": "就近享受海景的绝佳去处",
        "img": "http://img1.qunarzz.com/sight/p0/1707/6f/6f846268b98dcc6a3.img.jpg_710x360_2eab30cf.jpg",
        "place": "地址：江西省赣州市章贡区沙河大道18号五龙客家风情园内",
        "price": 85.0,
        "time": "07:30～17:30开放；",
        "title": "五龙水上乐园"
    },
    {
        "city": "赣州",
        "desc": "中山逶迤、重峦叠嶂、危崖奇石、峰奇石异",
        "detail_desc": "三百山国家森林公园属中山高丘地貌，中山逶迤、重峦叠嶂、危崖奇石、峰奇石异。山内满谷纵横，溪流密布，剑河深涧，水秀瀑雄。三百山及其附近300多平方公里山地上森林茂密，古木参天，巨藤倒挂，遮天蔽日。111科661重木本植物在其中争奇斗妍，400余种野生动物在林内生息繁衍。三百山国家森林公园集山势、林海、瀑布、温泉四大自然风景奇观为一体，山水林石俱美，原始、古朴、清寂，一年四季气候温凉，舒适宜人。三百山国家森林公园现已发现景观、景点68处，其中一级景点10处、二级景点27处、三级景点31处””，东风湖青山拱翠，俯影沉碧；九曲十八滩滩潭密接，步移景换，知音泉危崖耸立，双瀑对鸣，实为天下绝景；三叠瑶池三瀑三潭，远绝尘寰，真正人间仙境。玉兔思凡、神龟饮泉、双狮逐鹿......等一系列峰石景观形神具备，惟妙惟俏；杜鹃闹春，红枫迎秋，百鸟争鸣，虎啸猿啼等动植物景观钳子百态，各有千秋。林海日出、竹林弯月一旷一幽，令人心驰神往；云雾雨雪、彩虹、雨凇树挂瞬息万变，使人留连往返......",
        "img": "http://img1.qunarzz.com/sight/p0/1611/25/25187306e2cc344ba3.water.jpg_710x360_681fbf44.jpg",
        "place": "地址：江西省赣州市安远县三百山镇",
        "price": "",
        "time": "08:00～17:00开放；",
        "title": "三百山国家森林公园"
    },
    {
        "city": "上饶",
        "desc": "白鹤的天堂，候鸟的故乡",
        "detail_desc": "鄱阳湖国家湿地公园是世界六大湿地之一。湿地公园总面积为36285.0公顷，其中湿地总面积为35116.1公顷，占土地总面积的96.8%。这里是著名的观鸟胜境，是世界著名的生态湿地和候鸟保护区。这里夏季有夏候鸟——鹭鸟，冬季有冬候鸟——天鹅、白鹤、东方白鹳等。世界上现存的白鹤有4000多只，一到冬天98%的天鹅、白鹤会选择到鄱阳湖越冬，场面非常壮观”石碑和我国古代十二大烈女之一的鄱阳湖女神——饶娥铜像。其中饶娥神像高38米，是今日景区的标识之一。",
        "img": "http://img1.qunarzz.com/sight/p0/201407/17/119725d13edf1e5424d99943e53e25b2.jpg_710x360_445d7fd4.jpg",
        "place": "地址：江西省上饶市鄱阳县鄱阳湖景区",
        "price": 50.0,
        "time": "08:00～17:00开放；",
        "title": "鄱阳湖国家湿地公园"
    },
    {
        "city": "上饶",
        "desc": "葛仙山历史悠久，蜚声遐迩",
        "detail_desc": "葛仙山位于江西省铅山县境内，系武夷山的支脉，主峰海拔1090.63米，是闻名全国的道教名山，是国家AAAA级旅游景区。",
        "img": "http://img1.qunarzz.com/sight/p0/1804/d5/d57ce8b96e5dd474a3.water.jpg_710x360_2f5d5aef.jpg",
        "place": "地址：江西省上饶市铅山县杨林乡",
        "price": 90.0,
        "time": "营业时间：8:00—16:00；",
        "title": "葛仙山"
    },
    {
        "city": "上饶",
        "desc": "表达人们“只羡鸳鸯不羡仙”的美好愿望",
        "detail_desc": "鸳鸯湖，原名大塘坞水库，面积2339亩，蓄水1348万立方米，是一个集农业灌溉、发电于一体的大水库。由于湖面环境幽雅恬静、空气清新、森林密集、保护良好，每年都有二千多对鸳鸯来此过冬。一九九九年初开始规划，把鸳鸯湖设计成集农业灌溉、水利发电、观光旅游为一体的综合性农业观光园。鸳鸯湖风景区两年来共投入300万元发展旅游。两年来共300万元发展旅游业。湖心岛上鸟语花香，竹园、桂园各溢其魅力，鸳鸯本来就是一对至死不渝的爱情鸟，岛中还不定期举行金婚、银婚、新婚庆典，表达人们“只羡鸳鸯不羡仙”的美好愿望。九九年共接待游客5000人次，旅游收入100万元；2000年共接待游客2万人次，旅游收入400万元；2001年1—10月游客达4万人次，旅游收入600万元。整个旅游观光园，带动当地经济的发展，从而牵动我县西线经济的发展。鸳鸯湖原名\"大塘坞水库\"。是一座1958年破土，1960年竣工的中型蓄水水库。八十年代初，因水库周围生态环境良好，吸引了众多的鸳鸯来此越冬，故1986年后逐渐被改称为\"鸳鸯湖\"，1997年被定为\"省级自然保护区\"。 总面积917公顷，核心面积715公顷。区内山地面积为3380亩，正常水域面积2339亩，蓄水量达1348万立方米，水体主要为地表水，集雨面积为9.4平方公里。湖区自然植被以常绿阔叶林 、马尾松为主。有木本植物24科185种，覆盖率达95%以上。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/31/31aefaba792d771b.water.jpg_710x360_04619f93.jpg",
        "place": "地址：江西省上饶市婺源县西部赋春镇西1.5公里",
        "price": 49.0,
        "time": "08:00～17:00开放；",
        "title": "婺源鸳鸯湖"
    },
    {
        "city": "上饶",
        "desc": "婺源一处浓缩精华的旅游景观带",
        "detail_desc": "峡谷园林，婺源精品。婺源五龙山脉，鸡鸣三省，巍峨壮丽。五龙源大峡谷汇五龙天水，劈峰而下。峡谷深藏古村幽木，险峻跌荡。国家4A级景区五龙源四季花谷“以天然峡谷作园，纳古村廊桥为景”，是“中国美丽乡村”婺源一处浓缩精华的旅游景观带，被赞“十里花涧谷，最美一万步”。",
        "img": "http://img1.qunarzz.com/sight/p0/1703/d0/d09c835bb855d2c2a3.img.jpg_710x360_6acdb20e.jpg",
        "place": "地址：江西省上饶市婺源县段莘乡五龙源景区",
        "price": 159.0,
        "time": "07:00～17:00开放；",
        "title": "五龙源四季花谷景区"
    },
    {
        "city": "上饶",
        "desc": "千年古镇江湾，钟灵毓秀，文风炽盛",
        "detail_desc": "千年古镇江湾，钟灵毓秀，文风炽盛。自宋至清，这里蕴育了状元、进士、与仕宦38人；走出明代抗倭名将江一麟、宫廷太医江一道、清代朴学大师江永、民国教育江谦等贤仕和一代伟人江泽民。又有文人学士19人，传世著作92部，其中15部161卷列入《四库全书》。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/56/565855ba6a57fd8a.water.jpg_710x360_360c3939.jpg",
        "place": "地址：江西省上饶市婺源县江湾镇",
        "price": 143.5,
        "time": "1月～12月：08:00～19:00开放，19:00停止入园；",
        "title": "婺源油菜花"
    },
    {
        "city": "上饶",
        "desc": "有“石怪、洞幽、泉美、茶香、佛盛”美誉",
        "detail_desc": "石城是赣江的发源地，物华天宝，风景秀丽，名胜众多。既有宋宝福院塔、五龙岩摩岩石刻、杨坊村坊式亭、岩岭永宁桥、太平天国幼天王洪天贵福囚室等丰富的人文景观，又有西华山、如日山、东华山、通天寨、鸡公岽等风景奇丽的自然景色，尤其是当天高气爽之时，站在东华山顶，犹如身处仙境，更能望见“两省三县”；通天寨更是远近闻名的丹霞地貌风景名胜区，素有“石怪、洞幽、泉美、茶香、佛盛”之美誉，山顶有仙人指路、仙人下棋，还留有传说中的仙人下棋的棋盘。石城历史悠久，旅游资源丰富1处，省级文物保护单位5处，省级自然保护区一个，自然风景名胜区6个，温泉4处。",
        "img": "http://img1.qunarzz.com/sight/p0/1810/ee/ee9af2ffbecd4ecfa3.img.jpg_710x360_17bc1d5d.jpg",
        "place": "地址：江西省上饶市婺源县西北古坦乡",
        "price": 178.0,
        "time": "全天开放；",
        "title": "石城"
    },
    {
        "city": "上饶",
        "desc": "村落背山面水，嵌于锦峰绣岭之中",
        "detail_desc": "思溪建于南宋庆元五年（公元1199年），房屋群落与自然环境巧妙结合，山水互为点缀，如诗如画，意境神美。村口明代“通济桥”和“如来佛柱”，是古时村落水口组合建筑的孑遗；村中清代商家住宅“振源堂”、“承裕堂”、“承德堂”、“孝友兼隆厅”等。三雕”（砖雕、石雕、木雕）工艺精湛，充分体现了徽派民居的建筑特色，清代“银库”屋，当世现已少见；“敬序堂”花厅，一派古色古香，为品茶对弈、吟诗作画理想之地；俞氏客馆格扇门上，阳刻96个不同字体的“寿”字组成的“百寿图”，堪称“木雕精品”。思溪景点，农家旅馆可接待100人住宿。思溪的古韵遗芳，等待着八方宾朋的采撷！",
        "img": "http://img1.qunarzz.com/sight/p0/201301/18/9f763c47f84196d993835fbb.jpg_710x360_426ba170.jpg",
        "place": "地址：江西省上饶市婺源县思口镇思溪延村",
        "price": 120.0,
        "time": "07:00～19:00开放；",
        "title": "思溪延村"
    },
    {
        "city": "上饶",
        "desc": "自然环境独特，地质构造复杂，地貌类型多样",
        "detail_desc": "灵山风景名胜区地处江西省上饶市上饶县北部，东临玉山县，西界横峰县，北接德兴市。因灵山山脉连绵起伏犹如一位侧躺着入睡的江南美女而被世人赞誉为“睡美人”，景区面积160平方公里。自然环境独特，地质构造复杂，地貌类型多样，是道、佛二教圣地，道家书列天下第三十三福地，是一个集度假休闲、观光体验、宗教朝觐为一体的山岳型风景名胜区。灵山人文底蕴深厚、源远流长。始建于东汉建武年间的石人殿，刻有明代宰相夏言所提的“秀水奇山信郡无双福地”和大学士郑以伟 “背面而朝万古石人心不朽，鞠躬而立千秋鹰武气如生”等对联，殿内香火鼎盛，自唐迄今，历经千余年，久盛不衰，每年阴历九月初一到初十，闽、浙、皖、赣4省乡民云集于此，每天人次高达数万人。除石人殿外，灵山古建筑、古遗址及石刻、匾额众多，其中影响较大的有石人古街、石人庙会，望仙桥头古村遗址，黄巢起义军古战场遗址，红军老鸦尖战场遗址，东山岩画（相传为黄巢藏宝图）、朱熹手书“忠孝持家”等景点。",
        "img": "http://img1.qunarzz.com/sight/p0/1802/91/9118464469c4c7dba3.img.jpg_710x360_e24b4634.jpg",
        "place": "地址：江西省上饶市上饶县灵山风景名胜区",
        "price": 75.0,
        "time": "08:30～16:30开放；",
        "title": "上饶灵山风景名胜区"
    },
    {
        "city": "上饶",
        "desc": "无字天书百思难解，永远21°的离奇世界",
        "detail_desc": "神龙宫以喀斯特地貌特征的地下溶洞、地下河流等自然风光为主，其中身处地下320、宛如一卷波澜壮阔的山水画图、一部百思难解的无字天书、神奇玄妙、四季如春、永远21°的地下世界给我们留下无限的想象空间。溶洞纳山川之秀，集天地之灵，迂回曲折，百转千回。神龙宫属全天候景区，洞内终年恒温21度左右，冬季温暖如春，夏季凉爽宜人，适合一年四季游览。洞内池水清浅，流水潺潺，玉石般的钟乳石琳琅满目，令人目不暇接，玉宇神宫、气象万千。丛林飞瀑、惟妙惟肖；琴台楼阁、若隐若现；水乳交融、争奇斗艳。果园农舍、亦真亦幻；春花秋月、养心养颜；置身其中，如临仙境。",
        "img": "http://img1.qunarzz.com/sight/p0/1410/28/ee0cfac4d5f402b10f1863f9729a878d.jpg_710x360_b9fa2763.jpg",
        "place": "地址：江西省上饶市万年县大源镇",
        "price": 80.0,
        "time": "08:00～18:00开放；",
        "title": "神龙宫"
    },
    {
        "city": "上饶",
        "desc": "景观价值独特，风貌原始的高山峡谷景区",
        "detail_desc": "大鄣山，亦称“三天子鄣”，地处皖赣边界，婺源的北部屏障，属黄山余脉。清代诗人汪循《登大鄣山》诗云：“清风岭上豁双眸，擂鼓峰前数九州，蟠踞徽饶三百里，平分吴楚两源头。”这里也是“吴楚分源”的屋脊，是鄱阳湖水系乐安江与钱塘江水系新安江的分水岭。这里群山环抱，山峰林立，森林覆盖率高达90.7%，山峰标高800—1600米，主峰擂鼓尖海拔1629.8米，巍峨雄伟，俯瞰平川。现已开放的鄣山大峡谷——卧龙谷，是一处景观价值独特，完全原始风貌的高山峡谷景区，是一处金庸笔下的人间美景世外桃源……",
        "img": "http://img1.qunarzz.com/sight/p0/1412/aa/6eec4667c0c0b666b1ed8dfcd46136dd.water.jpg_710x360_71c96642.jpg",
        "place": "地址：江西省上饶市婺源县大鄣山乡",
        "price": 143.5,
        "time": "08:00～19:00开放；",
        "title": "大鄣山卧龙谷风景区"
    },
    {
        "city": "上饶",
        "desc": "一幅小桥、流水、人家的美丽画卷",
        "detail_desc": "李坑是一个以李姓聚居为主的古村落，距婺源县城12公里。李坑自古文风鼎盛、人才辈出。自宋至清，仕官富贾达百人，村里的文人留下传世著作达29部，南宋年间出了一位武状元，名叫李知诚。村落群山环抱，山清水秀，风光旖旎。村中明清古建遍布、民居宅院沿溪而建，依山而立，粉墙黛瓦、参差错落；村内街巷溪水贯通、九曲十弯；青石板道纵横交错，石、木、砖各种溪桥数十座沟通两岸，更有两涧清流、柳碣飞琼、双桥叠锁、焦泉浸月、道院钟鸣、仙桥毓秀等景点在其中，构筑了一幅小桥、流水、人家的美丽画卷，是婺源精品线上的一颗灿烂的明珠。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/11/7244481704f3c58293835fbb.jpg_710x360_4ea17457.jpg",
        "place": "地址：江西省上饶市婺源县秋口镇李坑村",
        "price": 143.5,
        "time": "1月～12月：08:00～19:00开放；",
        "title": "李坑"
    },
    {
        "city": "上饶",
        "desc": "江永故居（遗址） 江永（1681-1762），字慎修，号慎斋，清朝经学家，音韵学家，皖派经学创始人。一生蛰居乡里，以教书",
        "detail_desc": "江永故居（遗址） 江永（1681-1762），字慎修，号慎斋，清朝经学家，音韵学家，皖派经学创始人。一生蛰居乡里，以教书为业，著有大量治学必读著作。精通中西历算，对“三礼”有精深研究，尤精通音律声韵，被《四库全书》收录的著作就达二十七部之多。 纪念馆建于清朝末期，为民居加私塾式的徽派建筑。",
        "img": "http://img1.qunarzz.com/sight/p62/201211/05/377620bb4cc6f2a893835fbb.jpg_710x360_43dc8502.jpg",
        "place": "地址：江西省上饶市婺源县城东二十公里江湾风景区",
        "price": "",
        "time": "暂无",
        "title": "江永故居"
    },
    {
        "city": "上饶",
        "desc": "信江书院系江西四大古书院之一，创建于清康熙三十三年，原名“曲江书院”。乾隆八年在后山建楼祭祀朱熹，改名为“紫阳书院”，1",
        "detail_desc": "信江书院系江西四大古书院之一，创建于清康熙三十三年，原名“曲江书院”。乾隆八年在后山建楼祭祀朱熹，改名为“紫阳书院”，1781年 始称“信江书院”。",
        "img": "http://img1.qunarzz.com/sight/p69/201211/01/8be7114e5b98eacb93835fbb.jpg_710x360_9e7d9357.jpg",
        "place": "地址：江西省上饶市书院路48号",
        "price": "",
        "time": "暂无",
        "title": "信江书院"
    },
    {
        "city": "上饶",
        "desc": "集水上乐园、游泳培训、成人泳池为一体",
        "detail_desc": "玉龙游泳馆（上饶馆） 地址位于：上饶市三江大道竹园新村1号（原Crazy水上乐园） 玉龙游泳馆上饶馆、是集儿童水上乐园、青少年游泳培训、成人泳池为一体化的综合游泳馆，同时也引进国内先进的反重力净水循环系统。确保水质干净、安全。各种培训设施完善，安全可靠，师资力量雄厚，教练员聘请于江西南昌大学、华东理工大学、武汉体院，北京体育大学等全国知名高校游泳专业生。强强打造上饶极具人气、培训、特色、服务的游泳馆。",
        "img": "http://img1.qunarzz.com/sight/p0/1806/bd/bd20125cdc96cf4a3.img.jpg_710x360_b3c342c6.jpg",
        "place": "地址：上饶信州区三江大道竹园新村1号(江西-上饶)",
        "price": "",
        "time": "14:00～21:30开放；",
        "title": "上饶玉龙水上乐园"
    },
    {
        "city": "上饶",
        "desc": "从唐代始，清华人就知道建造水车，利用水利舂米、磨粉，进行粮食加工。三十年前，清华上街的村里人，世代都是靠水碓舂米吃饭。成",
        "detail_desc": "从唐代始，清华人就知道建造水车，利用水利舂米、磨粉，进行粮食加工。三十年前，清华上街的村里人，世代都是靠水碓舂米吃饭。成熟的稻谷晒干，挨家挨户不分白天黑夜轮流到水碓舂米，十分热闹。先将谷子倒进石臼，抬起闸门，水流冲动水车，水车木轴的转动扳起舂杵，上下起落把石臼中的谷壳与米粒慢慢分离，舂到一定程度，谷壳与米粒形成二部份，用筛子分离糠与米，没有舂干净的稻谷重新放进石臼，直到谷全部舂成米粒，放进风掉米粒中存留的糠屑。一百斤稻谷舂成米，大约需要两个小时。随着电机产品的普及，辗米机完全取代了舂米。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/07/8ec5375d4dd6814bfda5a51cd80773f3.jpg_710x360_0393fcce.jpg",
        "place": "地址：江西省上饶市婺源县婺源彩虹桥",
        "price": "",
        "time": "暂无",
        "title": "舂米水礁作坊"
    },
    {
        "city": "上饶",
        "desc": "金山生态茶业观光园是国家3A级旅游景点。2001年5月29日，江泽民总书记视察了金山生态茶业观光园。\n金山生态茶业观光园",
        "detail_desc": "金山生态茶业观光园是国家3A级旅游景点。2001年5月29日，江泽民总书记视察了金山生态茶业观光园。",
        "img": "http://img1.qunarzz.com/sight/p50/201211/06/ea0f7fdcb4acb94593835fbb.jpg_710x360_92b8269e.jpg",
        "place": "地址：江西省上饶市婺源县赋春镇",
        "price": "",
        "time": "暂无",
        "title": "金山生态茶叶观光园"
    },
    {
        "city": "上饶",
        "desc": "玉灵观景区位于三清山景区风门以下至金沙、龙泉桥一带，为东部登山的通道。景区内曲折盘旋的山道，迂回于奇峰岭嶂之间，穿行于青",
        "detail_desc": "玉灵观景区位于三清山景区风门以下至金沙、龙泉桥一带，为东部登山的通道。景区内曲折盘旋的山道，迂回于奇峰岭嶂之间，穿行于青松绿竹林荫之下，于攀登中览赏，一路水月松峰，直叩风门云关。玉灵观、吊桥、龙泉桥、冰玉洞、小龙潭瀑布、石观瀑布、玉京烟云、三清列生、玉灵月色、玉灵观景区是三清山景区的外围景区，开发尚未成熟，游步道以及其它基础设施、服务设施还不够完善，通常不建议游客进入。",
        "img": "http://img1.qunarzz.com/sight/p11/201211/07/0c9f27da18cb5c0d93835fbb.jpg_710x360_12f8554b.jpg",
        "place": "地址：江西省上饶市玉山县三清山风景区内",
        "price": "",
        "time": "06:00～20:00开放；",
        "title": "玉灵观"
    },
    {
        "city": "上饶",
        "desc": "又称西海栈道，宛如玉带，平整如岸",
        "detail_desc": "西海岸，又称西海栈道。位于三清山西部。在海拔约1600米的高山悬崖绝壁上，横空出世，向外悬挑出一条全长约3700米，宽1.3米至2米的钢筋混疑土栈道。因其中有2700米不见台阶，宛如玉带，平整如岸，故名西海岸。由三清山管委会于2002年6月建竣。",
        "img": "http://img1.qunarzz.com/sight/p96/201211/06/e2329c7bcec5863993835fbb.jpg_710x360_2bd95136.jpg",
        "place": "地址：江西省上饶市玉山县三清山景区内",
        "price": 100.0,
        "time": "暂无",
        "title": "西海岸"
    },
    {
        "city": "上饶",
        "desc": "景观独特，完全原始风貌，宛如世外桃源",
        "detail_desc": "位于江西省上饶地区婺源县，大鄣山，亦称“三天子鄣”，地处皖赣边界，婺源的北部屏障，属黄山余脉",
        "img": "http://img1.qunarzz.com/sight/p0/201302/04/838636acef132dc9c8d65eac.jpg_710x360_df802a59.jpg",
        "place": "地址：江西省上饶市婺源县大鄣山乡",
        "price": "",
        "time": "08:00～17:00开放；",
        "title": "森林水世界"
    },
    {
        "city": "上饶",
        "desc": "感觉人是悬在天上的",
        "detail_desc": "乾坤台位于阳光海岸，远眺云海，着实一番不一样的感受！乾坤台身后都是云海，好美。站在从栈道延伸至峡谷上空的透明观景台上，感觉人是悬在天上的，浮云就在你身边悠游着。",
        "img": "http://img1.qunarzz.com/sight/p0/1708/59/59e415e0657f086aa3.water.jpg_710x360_fd9f82c3.jpg",
        "place": "地址：江西省上饶市三清山三清山阳光海岸景区",
        "price": "",
        "time": "旺季（2月1日-12月31日）周一-周五：8:00-17:00，周六、周日：7:30-17:30；",
        "title": "乾坤台"
    },
    {
        "city": "上饶",
        "desc": "高砂生态渔业观光园荷包红鲤是淡水鱼类中之珍品，原为宫中宠物。1958年创建荷包红鲤研究所，现已发展成为集科学研究、技术开",
        "detail_desc": "高砂生态渔业观光园荷包红鲤是淡水鱼类中之珍品，原为宫中宠物。1958年创建荷包红鲤研究所，现已发展成为集科学研究、技术开发和技术服务、生产经营、观光旅游于一体的综合性经济实体。观光园占地1285亩，已建标准化鱼池471亩。今年放养红鲤鱼15000尾，1995。通过观光园的带动，形成\"基地＋公司＋农户\"和\"基地＋大户＋农户\"的模式进行经营。全县荷包红鲤总面积发展到1.8万亩，按无公害生产模式进行操作养殖，年产量1500吨，种苗5000多万尾，总收入达3500多万元。2001年1-10月共接待游客2万人次。整个产业解决了全县许多就业，提高了农民收入，极大地带动了全县经济发展。今年5月底江总书记到此考察，对观光园的成绩做了极大的肯定，高度赞扬了这以科技带动农业，就业发展的模式。",
        "img": "http://img1.qunarzz.com/sight/p50/201211/07/32725074ce5811ef93835fbb.jpg_710x360_9ed4aab3.jpg",
        "place": "地址：江西省婺源县",
        "price": "",
        "time": "暂无",
        "title": "高砂生态渔业观光园"
    },
    {
        "city": "上饶",
        "desc": "水中怪石嶙峋，河道蜿蜒回旋，跌宕起伏",
        "detail_desc": "\"灵山大峡谷风景区，座落于江西省上饶市上饶县望仙乡，北邻灵山风景区20公里，龙虎山100公里，大茅山景区40公里，南距三清山60公里，距婺源70公里，旅游区位优势显著。景区内，奇峰异石、风光秀美，有灵山峡谷漂流、天心寺、天尊庙、白云寺、长清桥、望仙台、石人峰、南风塘、高南峰、夹层灵山等众多著名景点。 灵山北脉在景区内蜿蜒，如一条入海蛟龙，有花岩，石狮，圆山，双峰等怪异石峰。峡谷内，野生动植物资源丰富，分布广，经专业测量其“空气离子、植物精气、空气中微生物含量”三项指标均优于“天然氧吧”的标准。区内秀峰苍郁峻拔，风光秀丽，溪流清澈，原生态景观突出，空气清新，气候宜人，游人无不称其清幽，赞其秀美。天心寺为灵山大峡谷的重要景点之一，寺庙、寺亭等古建筑坐落在海拔800多米的圆山峰顶，距离景区山门4公里。灵山自古便被列为天下第三十三福地，寺庙众多，天心寺得名于康熙御书“天心禅林”寺额，建成后极为兴盛，僧侣众多，朝拜的信徒络绎不绝，1930年曾焚毁于战争，仅存“天心禅林”和“舍利殿”匾额，1986年重建。游人至此，礼佛思古，危崖观景，会被大自然的赐予和对历史沉淀之丰厚所陶醉。 灵山大峡谷属中亚热带湿润季风气候，冬无严寒，夏无酷暑，光照充足，年平均日照数达1939.5小时，雨量充沛，年降雨量超过2000毫米，为动植物生长提供了良好的自然条件。据林业部门调查，景区内有植物类72科204个种类，竹类12种，古树名树遍布、贡茶、茶油、竹笋等产品，质量上乘、畅销各地。动物有鸟类20多种，两栖类9种，山羊、云豹、石鸡、黄瓜鱼、鹰嘴鱼等珍稀动物，今仍家族兴旺。 灵山大峡谷漂流，全长2.8公里，落差185米，途经三湾、三潭、三瀑等，河道中怪石千万，尤其是相传九块如牛巨石，因水牛精欲于此造海，触怒玉帝，降服化解后所化，姿态或卧或立或奔或跑，神态各异，游客置身于峡谷中，两岸飞流直下，水中怪石嶙峋，河道蜿蜒回旋，跌宕起伏，激流拍桨，搏击自然，惊险刺激。\"",
        "img": "http://img1.qunarzz.com/sight/p0/1703/82/82a3ce1241a66329a3.water.jpg_710x360_e637e39d.jpg",
        "place": "地址：江西省上饶市上饶县望仙乡灵山大峡谷景区",
        "price": "",
        "time": "周一-周五10:00-17:00，周六-周日9:00-17:00",
        "title": "灵山大峡谷景区"
    },
    {
        "city": "上饶",
        "desc": "赋春历史悠久，古风蕴藉，文气沛然，是婺源古文化的代表之一，在山麓水畔，村落亭谢间，弥散着浓浓烈烈的文化气息。自宋至清，赋",
        "detail_desc": "赋春历史悠久，古风蕴藉，文气沛然，是婺源古文化的代表之一，在山麓水畔，村落亭谢间，弥散着浓浓烈烈的文化气息。自宋至清，赋春就进士35人，仕官百余人。孕育出如清朝著名科学家、文学家齐彦槐等历史名人。赋春镇位于江西省婺源县，东毗中云镇、南连许村镇、镇头镇，西接景德镇市，北邻清华镇、大鄣山乡，东距县城、西邻景德镇各41公里。是婺源西南旅游商贸中心镇，自西进入上饶的门户，省际干线“景白”公路横穿而过。交通、区位优势明显。景婺黄（常）高速公路在赋春有道口，交通区位优势显。境内有金山茶庄、鸳鸯湖、三灵山、古城、冲山等著名景点。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/10/73cda1d897d78caae9ed43aeb9165379.jpg_710x360_5a671aa8.jpg",
        "place": "地址：江西省上饶市婺源县",
        "price": "",
        "time": "暂无",
        "title": "赋春"
    },
    {
        "city": "上饶",
        "desc": "滕家巷。这幢房子是滕姓的老屋，它的特别处是每块墙砖上都凸印着一个“滕”字。几百年过去了，巷子里住的人家并不都姓滕，但墙上",
        "detail_desc": "滕家巷。这幢房子是滕姓的老屋，它的特别处是每块墙砖上都凸印着一个“滕”字。几百年过去了，巷子里住的人家并不都姓滕，但墙上的“滕”字却永远地留在了这里。几百年前，有一位江姓富翁买下了滕家老屋的正堂，并在其前建了一幢客厅，这幢客厅就是“白果厅”。白果厅因其正梁、方柱。板壁、厢门均用白果（银杏）树造，故名。白果厅的特点是，厅内无柱虫、无蜘蛛网。",
        "img": "http://img1.qunarzz.com/sight/p18/201211/09/67dd97d35bce30c193835fbb.jpg_710x360_195ca8b7.jpg",
        "place": "地址：江西省上饶市婺源县江湾村",
        "price": "",
        "time": "暂无",
        "title": "滕家巷"
    },
    {
        "city": "上饶",
        "desc": "海拔1816.9米。景区范围从九天应元府、红茶花石，经郁松岭、跨鹤桥、登真台、玉华峰、玉虚峰，到蓬莱三峰一带，景区内除了",
        "detail_desc": "海拔1816.9米。景区范围从九天应元府、红茶花石，经郁松岭、跨鹤桥、登真台、玉华峰、玉虚峰，到蓬莱三峰一带，景区内除了玉京、玉虚、玉华三座主峰高凌云端，还有蓬莱三峰、垂直千米的飞仙谷、深渊万丈的王母谷，更有天象奇观云海、雾涛、日出、佛光等。不登玉京峰，难得三清妙玉京峰景区的玉京、玉虚、玉华三峰凌立，峻峭挺拔，高耸云天。所谓“地到无边天作界，山登绝顶我为峰”，观山不至顶，总有些缺憾。只有站在玉京峰顶，俯瞰脚下千山万壑时，三清山的壮阔才会完整展现。除了顶峰的壮丽之外，玉京峰景区内的云海、雾涛、日出、日落，同样气势磅礴、绚丽多姿，玉京峰正是观日出、日落的绝佳位置。和合峰、九天应元府、登真台、玉华观音、木鱼镇鳌、玉虚峰、飞仙谷、玉京峰、升天石、好汉坡、真绝顶、冲霄谷",
        "img": "http://img1.qunarzz.com/sight/p24/201211/01/46c0592301c230d193835fbb.jpg_710x360_741e8b8d.jpg",
        "place": "地址：江西省上饶市玉山县三清山风景区内",
        "price": "",
        "time": "暂无",
        "title": "玉京峰"
    },
    {
        "city": "上饶",
        "desc": "极限飞球，“飞越”在三清山",
        "detail_desc": "360°极限飞球是大连博涛文化科技股份有限公司自主研发的360°球幕系列产品之一，拥有40余项专利、多项国际专利，已在全国一线二线城市及国家级旅游景区成功落地二十个并顺利运营。",
        "img": "http://img1.qunarzz.com/sight/p0/1710/c2/c238576baa2a4953a3.img.jpg_710x360_0b6ec9ab.jpg",
        "place": "地址：江西省上饶市玉山县三清乡西南方向三清山风景区",
        "price": "",
        "time": "08:50～17:10开放；",
        "title": "三清山360度极限飞球"
    },
    {
        "city": "上饶",
        "desc": "水上乐园/欢乐卡丁车/美食一条街",
        "detail_desc": "水立方水上乐园位于朝阳镇政府路口，上饶首家集“水上乐园/欢乐卡丁车/美食一条街”为一体的水上乐园，为广大浪友们提供一个集游玩戏水、休闲避暑、生态回归于一体的游玩之地，这或许是你难得一见的大型水上情感乐园",
        "img": "http://img1.qunarzz.com/sight/p0/1705/df/df6c508209c404eba3.img.jpg_710x360_498c0250.jpg",
        "place": "地址：江西省上饶市信州区朝阳镇政府红绿灯入口处",
        "price": "",
        "time": "10:00～21:30开放；",
        "title": "水立方水上乐园"
    },
    {
        "city": "上饶",
        "desc": "艇在水上漂，人在画中游",
        "detail_desc": "三清山峡谷漂流是由政府招商引资，德兴市金舟旅游发展有限公司开发的一项原生态旅游项目，是三清山风景区的重要组成部分。它座落在集天地之秀，纳百川之灵，兼具“泰山之雄伟、黄山之奇秀、华山之险峻、衡山之烟云、青城之清幽”，世界自然遗产地、国家AAAAA级名胜自然风景区三清山北部。地处江西省上饶地区德兴市与玉山县交界处，位于德兴市昄大乡范围内，毗邻浙江省，东距浙江衢州90公里，南距福建武夷山市115公里，西距上饶市78公里，北距安徽黄山市263公里，交通十分便利。",
        "img": "http://img1.qunarzz.com/sight/p0/201406/03/c7c99d48c6dd1e3cd98736761dda72f1.jpg_710x360_467a2cdb.jpg",
        "place": "地址：江西省上饶地区玉山县三清山风景区",
        "price": "",
        "time": "10:00～17:00开放；",
        "title": "三清山峡谷漂流"
    },
    {
        "city": "上饶",
        "desc": "脚踏浮云，身披雾纱，犹如遨游于仙境之间",
        "detail_desc": "阳光景区位于三清山的东部，所以又名东海岸，是三清山新开发的高空栈道1600米，景区南起三清山中心景区南清园的禹皇顶，北至道教圣地三清宫景区的九天应元府并由此连接三清山西海岸景区形成了三清山核心景区环形栈道旅游线路。漫步于阳光海岸之上，脚踏浮云，身披雾纱，犹如遨游于仙境之间。放眼望去，远处高山石林等壮丽景观尽收眼底。 阳光海岸位于三清山的东部，与三清山西海岸、三清宫两大景区形成一条海拔1600米的高空环型旅游线路。其中叫绝的有以下几大奇观：日出、壮阔云海、百里松林、惊险刺激的索桥、透明玻璃观景台、幽深峡谷、不同角度的东方女神和巨蟒出山等等。",
        "img": "http://img1.qunarzz.com/sight/p0/1607/fc/fc9c066bb443c8bbc0.water.jpg_710x360_c8f1fda3.jpg",
        "place": "地址：江西省上饶市玉山县三清山景区内",
        "price": "",
        "time": "旺季（2月1日-12月31日）周一-周五：8:00-17:00，周六、周日：7:30-17:30；",
        "title": "阳光海岸"
    },
    {
        "city": "上饶",
        "desc": "全国青少年教育基地、爱国主义教育基地",
        "detail_desc": "怀玉山为全国青少年教育基地、全国爱国主义教育基地。坐落于江西省玉山县西北60公里处，与三清山对峙相望。浙赣铁路、沪瑞高速、景婺黄高速、320国道至玉山县城转玉童公路可达。因“天帝赐玉，山神藏焉”而得名。唐代历年间（766年—779年），怀玉山目前正在申报国家AAA级风景名胜区。怀玉山有与江南四大书院齐名的怀玉书院遗址，有朱熹、王安石、王宗沐、赵佑等历代文人雅士留下的大量诗文和摩崖石刻，文化底蕴丰富、积淀深厚。怀玉山峰峦交织，地势险要，历来是兵家必争之地。怀玉山不仅草木葱翠、生态优良，是旅游度假的好地方，它还是“清贫”故事的发生地，怀抱着一个如玉般纯洁坚贞的英魂——方志敏。",
        "img": "http://img1.qunarzz.com/sight/p0/201312/24/8b204f2db88a16b328a70a8c899c5083.jpg_710x360_7efb0d36.jpg",
        "place": "地址：江西上饶市玉山县",
        "price": "",
        "time": "暂无",
        "title": "怀玉山"
    },
    {
        "city": "上饶",
        "desc": "是“皖南事变”的历史产物",
        "detail_desc": "上饶集中营在上饶市南郊茅家岭。1941年3月，国民党反动派将皖南事变突围未成的新四军干部600余人，以及在东南五省被捕的共产党员、抗日青年和爱国人士八十余人囚禁在茅家岭的七峰岩（高干禁闭室）、周田（苦工营）、李村（高等软化所）等处，建立了规模庞大的上饶集中营。",
        "img": "http://img1.qunarzz.com/sight/p42/201211/01/f572bbb23f624e6093835fbb.jpg_710x360_9cd1d900.jpg",
        "place": "地址：江西省上饶市信州区陵园路66号",
        "price": "",
        "time": "08:00～17:00开放；",
        "title": "集中营旧址"
    },
    {
        "city": "上饶",
        "desc": "在乡村体验原始的生态漂流",
        "detail_desc": "大河长滩生态漂流全程2.5公里,时间约为45分钟，是热播电视剧“致青春”外景拍摄地。这里山环水绕，九曲十弯，云雾缭绕清凉怡人，保留了原生态的河道环境，与大自然融为一体，在乡村体验原始的生态漂流。漂流直下,您将漂过梅花灿烂的梅花滩、满山遍野的杜鹃滩、鸳鸯戏水的鸳鸯潭、白鹭游弋的白鹭滩、形似牛角的牛角湾。",
        "img": "http://img1.qunarzz.com/sight/p0/1807/b2/b25bfc45df14a6ba3.img.jpg_710x360_bdc3f4ae.jpg",
        "place": "地址：江西省婺源县清华镇花园村杨村坞大河长滩",
        "price": "",
        "time": "08:30～17:30开放；",
        "title": "婺源大河长滩漂流"
    },
    {
        "city": "上饶",
        "desc": "申明亭位于婺源县李坑村。古时作为村里聚会的场所，每周对村民进行赏善罚恶，颇有点现今议事厅的味道。凡是村中经审查有过错的人",
        "detail_desc": "申明亭位于婺源县李坑村。古时作为村里聚会的场所，每周对村民进行赏善罚恶，颇有点现今议事厅的味道。凡是村中经审查有过错的人，不许从亭中走过，而必须从亭边的石头小径低头绕过，以思悔改。",
        "img": "http://img1.qunarzz.com/sight/p0/1512/f9/f9252d153f927c8090.water.jpg_710x360_0efa752b.jpg",
        "place": "地址：江西省婺源县李坑村内",
        "price": "",
        "time": "暂无",
        "title": "申明亭"
    },
    {
        "city": "上饶",
        "desc": "洞庭春",
        "detail_desc": "洞庭春",
        "img": "http://img1.qunarzz.com/sight/p0/201301/18/c1e83ae6e7ff308893835fbb.jpg_710x360_1354f21b.jpg",
        "place": "地址：江西省上饶市信州区",
        "price": "",
        "time": "暂无",
        "title": "洞庭春"
    },
    {
        "city": "上饶",
        "desc": "典型的山环水绕型村庄",
        "detail_desc": "江西省上饶市婺源县古坦乡菊径村，建于宋代，境内有宋代何氏祠堂等文物。是个典型的山环水绕型，小河成大半圆型，绕村庄将近一周，四周为高山环绕。上了村庄对面的小山坡在半山腰处就见到整个菊径村，一条小溪圆圆地环绕整个小村，小溪与公路的连接是一座座小木桥，整个村子一面靠山，很符合中国的八卦“后山前水”设计。当地人称“脸盆村”。 菊径村村庄的水口处建有村中的祠堂，种有大樟树；村庄后面的山上是保持得很好的水口林，新修的柏油公路沿着河岸呈现圆弧型绕村而过，一些木板桥与公路相连。密集的村庄，小桥，小河，四周环抱的大山，如果不是公路的进来，打破了村庄的宁静。",
        "img": "http://img1.qunarzz.com/sight/p0/1512/c8/c8d5eb15be4bd55490.water.jpg_710x360_01662294.jpg",
        "place": "地址：江西省上饶市婺源县古坦乡菊径村",
        "price": "",
        "time": "暂无",
        "title": "菊径村"
    },
    {
        "city": "上饶",
        "desc": "令人震撼的释迦牟尼圆寂图的艺术神韵",
        "detail_desc": "弋阳卧佛景点在位于江西省上饶市弋阳县龟峰风景名胜区内，卧佛山体自然天成，展示着令人震撼的释迦牟尼圆寂图的艺术神韵。据龟峰风景名胜区管委会人士介绍，卧佛山体岩洞相传是神禹所凿。明末清初，僧人上熊依穴建寺，称为龙门岩寺；乾隆年间，当地一位姓何的县令将其更名为“天成寺”，意道“自然天成”。",
        "img": "http://img1.qunarzz.com/sight/p0/1805/b0/b0d58ae4a5c42131a3.img.jpg_710x360_a3201d1a.jpg",
        "place": "地址：江西省弋阳县世界最大卧佛景区(江西-上饶-弋阳县)",
        "price": 50.0,
        "time": "08:00～17:00开放；",
        "title": "上饶弋阳卧佛景区"
    },
    {
        "city": "上饶",
        "desc": "表达了当地的一种山水之趣",
        "detail_desc": "十八里桃溪乡村旅游区位于江西省婺源县西部，景区由豸峰、孔村、坑头三个自然村组成，距县城28公里，车程40分种左右。豸峰是一个徽州的千年村落，村旁有一条清亮的小河，比豸峰村的历史更长，豸峰的乡土建筑和村落，是如此的美丽的鲜活，有时完全不需要用美丽的辞藻来堆砌它。有山有水，它表达了当地的一种山水之趣，细细品味，地名背后还有着更多的古老传说。孔村是书生之乡，一弯清水村中过，片片桃花逐水流的真实写照，村中河道边一颗挺拔的千年楠木，属国家一级保护树种，明清的古老建筑也是随处可见。",
        "img": "http://img1.qunarzz.com/sight/p0/201312/24/c91504b01e84071df2a2381984d6966c.jpg_710x360_7ec49e24.jpg",
        "place": "地址：江西上饶婺源县婺源",
        "price": "",
        "time": "8:00～18:00开放；",
        "title": "婺源十八里桃溪"
    },
    {
        "city": "上饶",
        "desc": "山体形似一老道，遥对苍穹，悟道求真",
        "detail_desc": "老道拜月位于万寿园内，在日上山庄附",
        "img": "http://img1.qunarzz.com/sight/p97/201211/05/793f752be4d0db5193835fbb.jpg_710x360_fce70cc2.jpg",
        "place": "地址：江西省上饶市玉山县三清山景区内",
        "price": "",
        "time": "暂无",
        "title": "老道拜月"
    },
    {
        "city": "上饶",
        "desc": "纳山川之秀，集天地之灵，钟乳石琳琅满目",
        "detail_desc": "神龙宫景区是以喀斯特地貌特征的地下溶洞、地下河流等自然风光为主的景点，其中身处地下320、宛如一卷波澜壮阔的山水画图、一部百思难解的无字天书、神奇玄妙、四季如春、永远21°的地下世界给我们留下无限的想象空间。溶洞纳山川之秀，集天地之灵，迂回曲折，百转千回。神龙宫属全天候景区，洞内终年恒温21度左右，冬季温暖如春，夏季凉爽宜人，适合一年四季游览。洞内池水清浅，流水潺潺，玉石般的钟乳石琳琅满目，令人目不暇接，玉宇神宫、气象万千。丛林飞瀑、惟妙惟肖；琴台楼阁、若隐若现；水乳交融、争奇斗艳。果园农舍、亦真亦幻；春花秋月、养心养颜；置身其中，如临仙境。景区为了让鬼斧神工的大自然景观迸发出全新的魅力，使远古文明的情景再现游客面，引进高科技专用大型灯光影像系统并投巨资打造新型旅游步道和环艺设计，这也是国内首次采用将LED投影技术用于地下溶洞自然景观的完美结合。其中灯光秀投射面积1700多平方米，由16台16000流明数字投影灯拼接而成，以穹顶为主要投射区并延伸到观看者的四周，超过全国现有所有院线的投影幕尺寸。画面呈现角度达到270度，配以立体声音效，使观看者仿佛置身其中，犹如身临其境的感触。为我们打造出一场全新的视觉盛宴。",
        "img": "http://img1.qunarzz.com/sight/p0/201311/12/55005100c738b3cdc8d65eac.jpg_710x360_26b124c7.jpg",
        "place": "地址：江西省上饶市万年县大源镇盘岭村",
        "price": 80.0,
        "time": "08:30～18:00开放；",
        "title": "稻源旅游度假区"
    },
    {
        "city": "上饶",
        "desc": "中式台球世界锦标赛",
        "detail_desc": "3月6日，中国·上饶·玉山2018CBSA“亚琦集团”杯中式台球世界锦标赛新闻发布会在北京龙熙维景会议中心金色大厅举行。发布会宣布，“亚琦集团”杯第四届中式台球世界锦标赛于2018年3月19日至3月30日在玉山县举行。",
        "img": "http://img1.qunarzz.com/sight/p0/1803/cd/cdfd3c85a0f9c49aa3.img.jpg_710x360_95065fd2.jpg",
        "place": "地址：江西省玉山县玉山一中体育馆",
        "price": "",
        "time": "上午场：8：:3 下午场：14:00 晚场：19:30",
        "title": "上饶玉山2018CBSA“亚琦集团”杯中式台球世界锦标赛"
    },
    {
        "city": "上饶",
        "desc": "万年神农源风景区位于江西万年、弋阳、乐平三县（市）交界处的黄天峰下，紧邻弋（阳）万（年）公路，距万年县城20公里，弋阳县",
        "detail_desc": "万年神农源风景区位于江西万年、弋阳、乐平三县（市）交界处的黄天峰下，紧邻弋（阳）万（年）公路，距万年县城20公里，弋阳县城50公里，南昌市130公里，上饶市110公里。整个风景区群山环绕，景色秀丽，空气清新，气候宜人。神农源景区由万年仙人洞与神农宫两个景点组成，万年仙人洞是我国较早发现的一处新石器时代遗址，早在六十年代初就进行过两次科学发掘，发现了不少人类活动遗迹和丰富的文化遗物，",
        "img": "http://img1.qunarzz.com/sight/p0/201301/09/7faff61ed33088f593835fbb.jpg_710x360_8b6e9cca.jpg",
        "place": "地址：江西省上饶市万年县大源镇盘岭",
        "price": "",
        "time": "08:00～18:00开放；",
        "title": "神农源"
    },
    {
        "city": "上饶",
        "desc": "先进的5D电影，动感刺激",
        "detail_desc": "5D，它运用三维立体画面，360度动感座椅，再加上声、光、和 其它特效如（雪花，雨水，花香，泡泡）等等融合。《印象三清》就是通过这种技术制作而成，观赏达30分钟以上，360度立体无间隙欣赏三清山在春夏秋冬的美。让观众有一种崭新的立体交互浏览体验，感受阿凡达式的山间飞越，身临其境！另加送刺激5D过山车、惊险海底世 界节目。 既看三清美景，又体验5D动感刺激！",
        "img": "http://img1.qunarzz.com/sight/p0/201408/13/c62cf5d7027ff29faafba04351e22799.jpg_710x360_4f84f8f7.jpg",
        "place": "地址：江西省上饶市金沙服务区水云山庄与华克山庄入口处",
        "price": "",
        "time": "11:00～22:00开放；",
        "title": "三清山乐创5D动感影院"
    },
    {
        "city": "上饶",
        "desc": "晓起“三雕”艺术的代表之作",
        "detail_desc": "继序堂是由清末茶商汪允璋、汪允珪兄弟建造的，是晓起“三雕”艺术的代表之作，就在村子入口处。继序堂门楼的砖雕，楼、台、亭、榭雕成里三层外三层，无论是神情逼真的人物、栩栩如生的虫鱼，还是蔚为壮观的山水和婀娜多姿的花草，全都是镂空雕刻。继序堂雕刻的图案取材非常文泛，“连中三元”，左、中、右共三匹马来报喜。“渔、樵、耕、读”、“福、寿、财、喜”、“瓜瓞延绵”、“忠、孝、节、义”、“文王访贤”、八仙手中拿的“八宝”等等，神韵如生，真的让人看了叹为观止。",
        "img": "http://img1.qunarzz.com/sight/p0/1512/7c/7ce8d116f925569090.water.jpg_710x360_ed911702.jpg",
        "place": "地址：江西省上饶市婺源县G56(杭瑞高速公路)",
        "price": "",
        "time": "暂无",
        "title": "继序堂"
    },
    {
        "city": "上饶",
        "desc": "奇花异木、珍禽灵兽，沿途六里竹廊扶风相掩",
        "detail_desc": "江西铜钹山雷公峡漂流景区位于——铜钹山国家森林公园、国家自然保护区、国家水利风景区、国家AAAA风景名胜区、国家生生态乡镇五项国字桂冠的江西省广丰县铜钹山镇，距广丰县城35公里、上饶市50公里。雷公峡漂流河道全程长3公里，落差266米，共88个落差点，最高落差点12米，最长漂道56米，全新的设计理念符合大多人群释放激情、放松心情、减轻生活压力的旅游目的。采用了多种安全措施确保游客安全。 全程河流水流量大，时而奔腾直下、激流澎湃，时而回旋幽谷，潭静水清。",
        "img": "http://img1.qunarzz.com/sight/p0/1806/55/5520e170e38afcd9a3.img.jpg_710x360_ae5ab8fd.jpg",
        "place": "地址：江西省上饶市广丰区铜钹山镇条铺(江西-上饶)",
        "price": "",
        "time": "6月-10月：12：00-17：00",
        "title": "上饶铜钹山雷公峡漂流"
    },
    {
        "city": "上饶",
        "desc": "上坦村村民自古以耕读为本",
        "detail_desc": "上坦村村民自古以耕读为本，倡导儒学，恪守宗法，注重教化。据不完全统计，上坦村明、清两代共出进士、贡生、邑庠生、邑廪生等60多名。",
        "img": "http://img1.qunarzz.com/sight/p0/1802/8d/8dda0cc8dbecfe8fa3.water.jpg_710x360_214fdc16.jpg",
        "place": "地址：江西省上饶市婺源县江湾镇上坦村",
        "price": 268.0,
        "time": "全天开放；",
        "title": "上坦村"
    },
    {
        "city": "上饶",
        "desc": "集体闲住行于一体的好地方",
        "detail_desc": "天野牧场位于上饶横峰县信江河月光洲湖畔，面积约600亩。内建有跑马道、训马场、马房，沙滩K歌、沙滩烧烤更有沙滩走廊、游泳池、室外射箭场、真人CS射箭树林场并为户外拓展基地、民兵野外战术训练基地，在这里你能吃到农家的蔬菜、野味的兔肉、香脆的油籽果，香粘的灯盏果，是一个集体闲住行于一体的好地方。",
        "img": "http://img1.qunarzz.com/sight/p0/1811/c9/c96443609f066d54a3.img.jpg_710x360_29172b5f.jpg",
        "place": "地址：江西省上饶天野牧场莲荷乡月光洲(江西-上饶-上饶县)",
        "price": 109.0,
        "time": "08:00～17:30开放；",
        "title": "上饶天野牧场"
    },
    {
        "city": "上饶",
        "desc": "看日出的好地方",
        "detail_desc": "玉清台上东和北视野很开阔，是看日出的好地方，当然要想看日出还是要爬很高的山，有数百个台阶，尤其是冬天看日出起床可要趁早，到玉清台后天气好便能看到旭日东升，十分的秀美壮观。",
        "img": "http://img1.qunarzz.com/sight/p0/1508/32/fd5ae801320de3ce9e99401dbefb3aa1.water.jpg_710x360_3b2ee605.jpg",
        "place": "地址：江西省上饶市玉山县上饶地区的玉山和德兴两县交界处三清山风景名胜区内",
        "price": "",
        "time": "2月～12月：～开放；",
        "title": "玉清台"
    },
    {
        "city": "上饶",
        "desc": "石鼓岭景区，位于三清山东麓，这是一个正在开发中的新景区，气势壮观。如“玉帘瀑布”，高34米，宽30米，形如水晶玉帘高挂九",
        "detail_desc": "石鼓岭景区，位于三清山东麓，这是一个正在开发中的新景区，气势壮观。如“玉帘瀑布”，高34米，宽30米，形如水晶玉帘高挂九天，故名。其它如“川桥双色瀑”、“石门四叠瀑”，主要景点景物还有：石鼓岭、金桥、回音壁、鸳鸯潭、三杏抱梅、泉水岩、石林、八仙岭、八仙洞、八仙潭、瀑布等。",
        "img": "http://img1.qunarzz.com/sight/p79/201211/02/e0c5302604fe7ab393835fbb.jpg_710x360_4e61ea87.jpg",
        "place": "地址：江西省上饶市三清山东麓",
        "price": "",
        "time": "06:00～20:00开放；",
        "title": "石鼓岭景区"
    },
    {
        "city": "上饶",
        "desc": "司春女神位于南清园东北部，三清山标志性景观。海拔1180余米，通高86米。整座山体造型就像一位秀发披肩的少女，天地造化，",
        "detail_desc": "司春女神位于南清园东北部，三清山标志性景观。海拔1180余米，通高86米。整座山体造型就像一位秀发披肩的少女，天地造化，鬼斧神工。亿万年来，女神端坐山峰，默然注视芸芸众生，神态祥和。传说女神为西王母第二十三女，名瑶姬。世人认为她是春天的化身，因而称之为“司春女神”。",
        "img": "http://img1.qunarzz.com/sight/p0/1706/5c/5c960fa0e88c9f10a3.water.jpg_710x360_10dce518.jpg",
        "place": "地址：江西省上饶市玉山县三清山风景区内",
        "price": "",
        "time": "06:00～20:00开放；",
        "title": "司春女神"
    },
    {
        "city": "上饶",
        "desc": "西华台景区，位于三清山北麓，是宋、明以来的登山石级古道：诗情画意的田园风光，犹如陶渊明笔下的桃花源，从汾水村至风门，一路",
        "detail_desc": "西华台景区，位于三清山北麓，是宋、明以来的登山石级古道：诗情画意的田园风光，犹如陶渊明笔下的桃花源，从汾水村至风门，一路松声合泉声，万木葱笼，百花争艳，石径穿行于林荫中，即盛夏三伏天气，也无暑热之苦，人们赞美为“绿色王国”、“清凉世界”、“百药园”。西华台景区的景点景物有：步云桥、古梅、青龙桥、倒插银杏、迎瑞亭、老子看经峰、竹林、枫林、松林、扬清桥瀑布、白石井、王家岩、西华塔、好汉坡、狮峰、七星岩、五字壁、庆云际、碧玉岩、登汉路、登汉桥、清风、猕猴桃林、香果树、山腊梅、罗汉松、枫香槐、香樟树、九节兰、玉兰、红茶花、杜鹃花、金桂、银桂、白梅花、碧桃花、萱草花、天女花等。其主要景点景物为：步云探胜、老子看经峰、扬清桥、狮子峰、庆云际、西华台、无字壁、碧玉岩、登汉路、仙葩茏、唐代遗迹。",
        "img": "http://img1.qunarzz.com/sight/p14/201211/09/79a08a09c8d2da0493835fbb.jpg_710x360_4ba88d26.jpg",
        "place": "地址：上饶市三清山",
        "price": "",
        "time": "06:00～20:00开放；",
        "title": "西华台"
    },
    {
        "city": "上饶",
        "desc": "三清山玉帘瀑布景区位于三清山东北部鹅公岭——下西坑大断裂带附近的裂谷中，峡谷长约3公里，环型游线总长约10公里。景区内水",
        "detail_desc": "三清山玉帘瀑布景区位于三清山东北部鹅公岭——下西坑大断裂带附近的裂谷中，峡谷长约3公里，环型游线总长约10公里。景区内水落飞花激浪、山含奇石峭壁、林蕴异树珍草。玉帘瀑布是江西省七大瀑布群之一。",
        "img": "http://img1.qunarzz.com/sight/p0/201304/17/f3b5735b997d5059c8d65eac.jpg_710x360_1e8277e7.jpg",
        "place": "地址：江西省上饶市玉山县三清山景区",
        "price": 100.0,
        "time": "全天开放；",
        "title": "玉帘瀑布"
    },
    {
        "city": "上饶",
        "desc": "山泉水上乐园，是一家大型标准水上乐园。",
        "detail_desc": "山泉水上乐园，是一家大型标准水上乐园。乐园位于双岩寺景区，环境优美，交通便利，设有大型儿童戏水池，海浪池，标准游泳池，教练池，战地面积超1万平方米，采用国际标准24小时水循环净化处理，让你游得放心，玩得开心！",
        "img": "http://img1.qunarzz.com/sight/p0/1807/6b/6b10fe19c99dd838a3.img.jpg_710x360_d46369b9.jpg",
        "place": "地址：上饶弋阳县文星大道双岩寺景区内",
        "price": "",
        "time": "09:00～21:30开放；",
        "title": "上饶弋阳山泉水上乐园"
    },
    {
        "city": "上饶",
        "desc": "故园里茶院座落在县城紫阳镇以东省茶校对面，通往江湾、清华两条精品旅游线上，距县城仅3公里。茶院建筑面积3000多平方米，",
        "detail_desc": "故园里茶院座落在县城紫阳镇以东省茶校对面，通往江湾、清华两条精品旅游线上，距县城仅3公里。茶院建筑面积3000多平方米，整体按徽派建筑风格以四合院形式建造，主要功能有茶艺表演厅、品茗轩、茶叶销售区、婺源特色 工艺品销售区、婺源土特产销售区、旅游商品销售区等。院内假山凉亭、小桥流水、卵石林荫、四季花卉盆景点缀，并与周围30多亩生态观光茶园相呼应，也是旅游、观光、休闲的好去处。 茶院奉行“以茶会友，以质立市、以人为本，以诚待客”的经营方针，严把产品质量关，杜绝假冒伪劣产品，并按市场行情定价。茶院的经营立足婺源特产销售为主，并为旅客提供一个免费品茶、观看茶道表演、体验茶园风光、了解婺源茶文化的场所。",
        "img": "http://img1.qunarzz.com/sight/p96/201211/09/1d73a84f3f6542a993835fbb.jpg_710x360_f0763a5c.jpg",
        "place": "地址：江西-上饶-婺源县",
        "price": "",
        "time": "暂无",
        "title": "故园里茶院"
    },
    {
        "city": "上饶",
        "desc": "承载着百姓对美好生活的憧憬、理想和追求",
        "detail_desc": "半亩方塘一鉴开，天光云影共徘徊。问渠那得清如许，为有源头活水来。源头风景区座落在婺源县赋春镇源头村。据《吴氏宗谱》记载，源头古村始于明代洪武年间，距今700多年。休宁县查山吴伏阳云游到此，有感此地山清水秀、植被茂盛、土地肥沃，仿佛看到了宋代著名理学家朱熹诗中所描述的梦里老家，便决定举家迁移，在此定居，取名-------源头。这是一个原生态的景区，空气好、环境好、生态好，保存着大片的阔叶林和竹林。源头也可以说是一个浓缩版的婺源，这里有金黄的油菜花田、婺源村落特有的水口、秀水环绕的小桥流水人家、文化底蕴深厚的探源书屋、古朴典雅的窥月茶楼和如天然氧吧一样的龙泉溪谷等，溶人文与自然于一身，其中一棵红豆杉王更是树龄近两千年，直径超过一米四，需要好几个成年人才能环抱。在源头村，有一道亮丽的风景是不容错过的，那就是古村落我们现在所处的水口。说到水口，大家可能还比较陌生，大家看，水口有石拱桥横跨于溪水之上，两边各有一座山头拱卫着这里。水口位于整个村落的下游出口处，既是村落的出口又是入口，古时被认为是村落的地之门户，关系着村落人丁财富的兴衰聚散，更是村民命运前程的精神象征，承载着百姓对美好生活的憧憬、理想和追求。",
        "img": "http://img1.qunarzz.com/sight/p0/201312/20/23651dbb869181c563b8d00660f47164.jpg_710x360_79c1f5a7.jpg",
        "place": "地址：江西上饶市婺源县源头古村景区",
        "price": 40.0,
        "time": "3月-10月7:30-17:30，11月-次年2月8:00-17:00",
        "title": "源头古村"
    },
    {
        "city": "上饶",
        "desc": "湖边诸峰秀色，幽谷薄雾缭绕",
        "detail_desc": "茗洋关漂流位于距南昌市250公里、距弋阳县40公里的上饶县茗洋关的茗洋湖大坝下方。茗洋湖是一个面积近3000亩，蓄水达4240万立方米的高山平湖。湖面碧波荡漾，天上彩云倒映，湖边诸峰秀色，幽谷薄雾缭绕，让人陡生脱尘出世的清新感觉。三小时不到的车程和平坦道路，让人完全没有舟车劳顿的疲惫感。茗洋关漂流的水量充沛，每小时水量为4000立方米，游客可以随到随漂，完全没有在某些漂流景区出现的必须待聚集到数十条艇以后才开闸放漂的那种情形。景区备有300条漂流艇，这些艇有异于以前的老式艇，艇的底部在人落座处做成臀部的形状，以便人的乘坐稳定与舒适。茗洋关漂流全长4千米，需漂90分钟，上下码头间垂直落差为140米，拥有长达219米的滑道，滑道坡度近35度，漂流全程有50多个险滩。为了确保漂流者在追寻刺激的同时能安全无虞，以保证皮艇能下滑，又不会因摆度太大而导致翻艇。在每一个险滩处都设有安全员。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/10/210f5ed4149c71b7b0c9e68d4832bcad.jpg_710x360_0bbce444.jpg",
        "place": "地址：江西省上饶市上饶县茗洋关茗洋湖大坝下方",
        "price": "",
        "time": "08:00～17:00开放；",
        "title": "茗洋关漂流"
    },
    {
        "city": "上饶",
        "desc": "龙宫内有“龙井”，相传昔日乡人祷雨辙应",
        "detail_desc": "“清风拂征衣马蹄催送方知返，仙境迷游客琼浆醉饮不思归。”这是“清风仙境”风景区的真实写照。交通便利，于古县治清华镇至赋春镇公路旁。史载：南宋绍兴元年（1131年），抗金名将岳飞征李成路经婺源时，曾率众将领到此纳凉歇息。在阵阵清风从青螺双洞口吹拂之下，众将领仅坐片刻，顿感舒畅，岳飞不禁赞道：“好一处清风仙境！”从此，青螺洞（洞窟回环曲折，形如螺壳而得名）始称清风洞。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/07/4182c42fe708f7b4432fcd440b20b0fb.jpg_710x360_8005d413.jpg",
        "place": "地址：江西省上饶市婺源县赋春镇严田王村",
        "price": 29.0,
        "time": "08:00～17:30开放；",
        "title": "清风仙境风景区"
    },
    {
        "city": "上饶",
        "desc": "落差大，层层梯田，弯弯田埂",
        "detail_desc": "灵山属怀玉山支脉，东北至西南走向，主脉海拔1000——1400米，主峰海拔1496米。山体巍峨，狭长迂回，呈弯月状绵延百里。其自然环境独特，地质构造复杂，地貌类型多样，是道、佛二教圣地，道家书列天下第三十三福地，《信州府志》称之为“信之镇山”。是一个集度假休闲、观光体验、宗教朝觐为一体的山岳型省级风景名胜区。 飞天江南一霸灵山梯田 灵山有七十二峰，峰峰挺秀，形成了灵山整体性极强的延绵20公里的花岗岩峰林地貌，犹如一条巨龙，盘踞在上饶大地上，具有世界罕见的环状花岗岩峰林地质地貌奇观。有数以亿万计的花岗岩石块挺立于绝顶，孤悬于峭壁，簇拥于山谷层林深处，柱立于湍急溪流之中。灵山梯田，山高坡陡，落差大，层层梯田，弯弯田埂，或是稻田青绿，或是油菜黄灿，四季景色各异，成为灵山颇具特色的景观。灵山还是道佛二教圣地，是江南颇具影响的民间宗教名山。 灵山东北端，是以石人峰为代表的石人殿风景亚区，包括石人峰、百谷峰、草堂峰、岩前峰、燃烛峰、南塘峰、黄沙峰、回龙峰、叠浪峰、鹰嘴峰、马鞍峰、棋盘峰、纱帽峰、龟石峰、圭峰、双石峰、花岩峰、柘头峰、九牛峰、石狮峰、双峰等。其中，是灵山北脉的主峰，海拔1090.1米。石人峰峰顶原来有三块巨石挺立霄汉，高120米，形如一个伟岸的巨人，当地称之为“石人公”，曾是灵山地区重要的飞行地标，相传是一位神通广大的仙人，文革期间“破四旧”中被炸毁，目前由民间善男信女自发集资重修，是地方信仰中的一大名胜。 迷仙坛北向到水晶关隘之间的山岭，当地称水晶岭，奇石众多，形态万千，故称千姿百态岭。石屏峰以西到石佛岭，是以至圣峰（东台峰）为代表的至圣峰风景亚区，包括鼠捕峰、甑峰、华表峰、至圣峰、夹层灵山和鞋峰。至圣峰又名东台峰，海拔1474米，为灵山次高峰。其形似吴道子笔下孔子，仰面锁眉，长髯飘飘，气势雄伟，有高山仰止的先师气派。至圣峰所处东台，山峰分为南北两路列开，中有长约3000余米，宽1000余米的平台，当地称为夹层灵山。",
        "img": "http://img1.qunarzz.com/sight/p0/201306/05/cdc62cf81182784ac8d65eac.jpg_710x360_b33b4ed2.jpg",
        "place": "地址：江西省上饶市上饶县望仙乡",
        "price": "",
        "time": "08:30～17:00开放；",
        "title": "望仙峡谷漂流"
    },
    {
        "city": "上饶",
        "desc": "泡温泉的好去处",
        "detail_desc": "养心谷草本温泉度假村位于德兴市万村乡。始建于2005年，原名蟠龙山庄，景区东南北环山而抱，西紧邻省204公路为景区入口，逶迤盘旋而上，山体东高西低，温泉蒸蕴，状似蜿蜒盘踞的一条巨龙而得名。周围景区有三清山、大茅山国家名胜风景区、梧风洞，弋阳龟峰、龙虎山风景区等。",
        "img": "http://img1.qunarzz.com/sight/p0/1810/a0/a0a4c5ef351edf1ba3.img.jpg_710x360_ea667709.jpg",
        "place": "地址：江西省上饶市德兴市万村乡蟠龙山度假村养心谷(江西-上饶)",
        "price": 108.0,
        "time": "13:00～21:30开放；",
        "title": "上饶德兴养心谷温泉度假村"
    },
    {
        "city": "上饶",
        "desc": "冰舞名城真冰场，是上饶首家真冰滑冰场。冰舞名城真冰场采用了国际一流的冰场建造技术和冰面维护系统，以及世界先进的制冰与整冰",
        "detail_desc": "冰舞名城真冰场，是上饶首家真冰滑冰场。冰舞名城真冰场采用了国际一流的冰场建造技术和冰面维护系统，以及世界先进的制冰与整冰设备，配合强大的灯光音响设备，营造一个浪漫的冰上世界。场馆总面积1400平方米，冰场面积800平方米，可同时容纳300余人滑冰，场馆内设有冰上用品专柜、饮品专柜和VIP休闲区等，使您在滑冰的同时、充分享受到轻松愉快的氛围。同时冰舞名城真冰场还特地从北京，在这里，除培训冰上课程、国内外巡演观赏外，深受年轻人钟爱的花样滑冰等也将应有尽有。这不仅是喧嚣都市中一片纯净的天地，更是年轻人群和运动一族休闲娱乐的绝好去处。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/11/1306c9f7850c155ec80c2b0afb7bd679.jpg_710x360_b9912862.jpg",
        "place": "地址：上饶县旭日北大道888号香港名城(近旭日广场)",
        "price": "",
        "time": "09:00～21:30开放；",
        "title": "冰舞名城真冰滑冰场"
    },
    {
        "city": "杭州",
        "desc": "满眼的凯蒂猫，整个公园都是萌萌哒",
        "detail_desc": "欢迎来到凯蒂猫家园，这是喧嚣世界外一个纯真、有趣、率性的角落，也是Kitty粉的心灵家园。卸下现实世界的层层伪装，敞开心扉！家园90%游乐设施均引进自国外，集先进工艺、精细做工、安全保障、和人性化设计于一体。六大主题游乐区，几十项精彩有趣的游乐设施萌力齐开……置身粉色世界，可别看花眼哦，精彩推荐在此呈现，更多美妙体验等你一起慢慢萌！",
        "img": "http://img1.qunarzz.com/sight/p0/1606/ec/ec2aae4d151636c3b4.img.jpg_710x360_8d03c0db.jpg",
        "place": "地址：浙江省湖州市安吉县天使大道1号",
        "price": 210.0,
        "time": "周六～周日：10:00～17:00开放；",
        "title": "杭州Hello Kitty乐园"
    },
    {
        "city": "杭州",
        "desc": "城市内涵和山水浓缩成高水准的艺术盛宴",
        "detail_desc": "2016年9月4日晚，G20杭州峰会文艺演出惊艳全球，时至今日仍被津津乐道，一把美轮美奂、光彩流转的折扇，缓缓打开，流光溢彩之间，极其逼真；湖光夜色之中，“采茶女”踏水起舞，流光溢彩之间，整个西湖都随之轻盈律动起来；在《天鹅湖》节目中，结合全息投影技术，谁是舞者，谁是影像，难以分辨。在张艺谋的导演之下，杭州所承载的人文内涵与科技创新，在一场演出中得到了完美的诠释。",
        "img": "http://img1.qunarzz.com/sight/p0/1709/28/288fbeccc335f774a3.img.jpg_710x360_ed74bde1.jpg",
        "place": "地址：浙江省杭州市西湖区北山路82号岳庙对面",
        "price": 340.0,
        "time": "全天开放；",
        "title": "印象西湖"
    },
    {
        "city": "杭州",
        "desc": "游《非诚勿扰》拍摄地，感受湿地水乡浪漫",
        "detail_desc": "西溪国家湿地公园位于杭州城市的西部，离杭州主城区武林门只有6公里，距西湖仅5公里，是罕见的城中次生湿地。公园占地面积约10.08平方公里，目前开放区域3.46平方公里。环园游步道长约8公里，步行一圈需3.5个小时以上。西溪始于汉晋，发展于唐宋，兴盛于明清，衰落于民国，再兴于现代。杭州历史上有西湖、西溪、西泠并称三西之说。农耕湿地和文化湿地于一体的罕见湿地。西溪湿地蕴涵了梵、隐、俗、闲、野五大主题文化要素，分区特征为南隐、北俗、东闹、西静。西溪文化的精髓是一园五地：洪园、越剧首演地、词人圣地、水浒孕育地、文人逍遥地、民俗浓缩地。西溪之胜，独在于水。水是西溪的灵魂，园内约70%的面积为河港、池塘、湖漾、沼泽等水域，正所谓一曲溪流一曲烟，整个园区六条河流纵横交汇，其间分布着众多的港汊和鱼鳞状鱼塘，形成了西溪独特的湿地景致。西溪之重，重在生态。为加强生态保护，在湿地内设置了费家塘、虾龙滩、朝天暮漾三大生态保护区和生态恢复区。入口处设湿地科普展示馆，园区内有三个生物修复池和一块湿地生态观赏区。西溪还是鸟的天堂，园内设有多处观鸟亭，给游客呈现出群鸟欢飞的壮丽景观。西溪人文，源远流长。西溪自古就是隐逸之地，被文人视为人间净土、世外桃源。秋雪庵、柏梅竹山庄、西溪草堂在历史上都曾是众多文人雅士开创的别业，他们在西溪留下了大批诗文辞章。帝王将相如宋高宗、康熙、乾隆等也挥洒墨宝以表达对西溪的倾慕之情。据考证西溪还是越剧北派艺人的首演地。西溪民风，淳厚质朴。每年端午节在深潭口举行的龙舟胜会，历史悠久，形式独特，被誉为花样龙舟。烟水鱼庄附近的“西溪人家”、“西溪婚俗馆”、“西溪酿酒坊”重现西溪原居民的农家生活劳动场景，让更多的人认识和了解江南水乡典型的民俗。东区为非诚勿扰二拍摄地，它主要景点：烟水渔庄、秋雪庵、西溪水阁、梅竹山庄、深潭口、西溪梅墅、西溪草堂、泊庵等八大景点。",
        "img": "http://img1.qunarzz.com/sight/p0/1903/e0/e0e0c6ca274ad49aa3.img.jpg_710x360_8128b6fb.jpg",
        "place": "地址：浙江省杭州市西湖区天目山路518号",
        "price": 460.0,
        "time": "4月1日–10月31日，开闭园时间为7:30-18:30（园区16:45停售船票，17:30停售门票，游客禁止入园）；",
        "title": "西溪国家湿地公园·周家村"
    },
    {
        "city": "杭州",
        "desc": "江南禅宗“五山”之一",
        "detail_desc": "灵隐寺，又名云林寺，位于浙江省杭州市，背靠北高峰，面朝飞来峰，始建于东晋咸和元年（326年），占地面积约87000平方米。灵隐寺开山祖师为西印度僧人慧理和尚。南朝梁武帝赐田并扩建。五代吴越王钱镠，命请永明延寿大师重兴开拓，并赐名灵隐新寺。宋宁宗嘉定年间，灵隐寺被誉为江南禅宗“五山”之一。清顺治年间，禅宗巨匠具德和尚住持灵隐，筹资重建，仅建殿堂时间就前后历十八年之久，其规模之宏伟跃居“东南之冠”。清康熙二十八年（1689年），康熙帝南巡时，赐名 “云林禅寺”。",
        "img": "http://img1.qunarzz.com/sight/p0/1812/5a/5a4129c70246ac2da3.img.jpg_710x360_f5de3fa3.jpg",
        "place": "地址：浙江省杭州市法云弄1号",
        "price": 45.0,
        "time": "夏令(周一～周日)：07:00～18:00开放，17:30停止入园；",
        "title": "灵隐寺"
    },
    {
        "city": "杭州",
        "desc": "江南少见的古代石窟艺术瑰宝",
        "detail_desc": "飞来峰矗立在灵隐寺之前，之间只隔着一条清浅的溪水。飞来峰因灵隐寺而禅韵横生，灵隐寺因飞来峰而玄机重重。飞来峰又名灵鹫峰，高168米。相传东晋咸和初年，印度和尚慧理云游到此，看到这座嶙峋石山，认为很像印度的灵鹫峰，说“此乃中天竺国灵鹫出之小岭，不知何以飞来？”此后，他就在这里建寺，名灵隐，而将寺前石山称为飞来峰。飞来峰由石灰岩构成，因为常年受地下水深侵蚀，因此形成了许多奇幻多变的洞壑。据前人记载，飞来峰过去有72洞，因年代久远，多数已湮没。现在仅存的几个洞，大都集中在飞来峰东南一侧。在青林洞、玉乳洞、龙泓洞、射阳洞以及沿溪涧的悬崖峭壁上，有五代至宋、元、明年间的石刻造像470多尊（其中保存完整和比较完整的有335尊）。其中的西方三圣像（五代）、卢舍那佛会浮雕（北宋）、布袋和尚（南宋）、金刚手菩萨（元代）、多闻天王（元代）、男相观音（元代），都是不可多得的艺术珍品。尤其是理公塔右侧一座苍代宝藏神造像，形态威武，目光逼人，是藏密告喇嘛教梵式造像的典型，和一般汉式佛像造型相比，更为生动。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/57/57ee153a3441d35190.water.jpg_710x360_c1f90132.jpg",
        "place": "地址：浙江省杭州市西湖区灵隐路法云弄1号",
        "price": 45.0,
        "time": "07:30～17:00开放，15:30停止入园；",
        "title": "杭州飞来峰"
    },
    {
        "city": "杭州",
        "desc": "亲近大自然，放飞心情",
        "detail_desc": "千岛湖，位于浙江省杭州西郊的淳安县境内，东距杭州129公里，西距黄山130公里，是“杭州—千岛湖—黄山”黄金旅游线上的一颗璀璨明珠，1078座翠岛千岛千姿，形成独特的湖上迷宫景观，和旅行爱好者非去不可的胜地。",
        "img": "http://img1.qunarzz.com/sight/p0/201405/27/8211cadd5d9fefeaa044c5b7eefc695d.jpg_710x360_3df1060b.jpg",
        "place": "地址：浙江省杭州市淳安县梦姑路",
        "price": 40.0,
        "time": "3月～11月：08:00～20:00开放；",
        "title": "千岛湖"
    },
    {
        "city": "杭州",
        "desc": "游览西湖好去处",
        "detail_desc": "西湖游船上船地点为：湖滨一公园码头、少年宫对面码头、中山公园码头、钱王祠码头、杭州饭店对面码头、花港观鱼码头。游客选一个码头上船。游览三潭印月岛后，西湖游船下船地点为：湖滨一公园码头、中山公园码头、杭州饭店对面的码头、花港观鱼码头。游客选一个码头上岸。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/ff/ff223ef32c48528f90.water.jpg_710x360_8cd6a238.jpg",
        "place": "地址：浙江省杭州市西湖区花港观鱼外事游船码头售票处",
        "price": 35.0,
        "time": "11-16～03-15：09:00～15:30开放；",
        "title": "西湖游船"
    },
    {
        "city": "杭州",
        "desc": "杭州宋城的灵魂，世界三大名秀",
        "detail_desc": "杭州宋城景区年接待游客超过1000万。“建筑为形，文化为魂”是宋城的经营理念。城内斗拱飞檐、车水马龙，还原了宋代都市风貌。怪街、仙山、市井街、宋城河、千年古樟等景点一步一景，打铁铺、榨油坊、酒坊等七十二行老作坊星罗密布，清明上河图电影馆、聊斋惊魂鬼屋、步步惊心鬼屋等高科技体验项目精彩纷呈。上万平方米全室内空调空间老少同乐，晴雨皆宜。 5D实景剧《大地震》、大型实景演出《丽江恋歌》、全息幻影秀《白蛇传》等数十大演艺秀轮番上演，精彩纷呈。",
        "img": "http://img1.qunarzz.com/sight/p0/1901/8c/8c1d317bc954ce06a3.water.jpg_710x360_98fd714a.jpg",
        "place": "地址：浙江省杭州市西湖区之江路148号",
        "price": 360.0,
        "time": "冬令：10：00-21：00；",
        "title": "宋城千古情"
    },
    {
        "city": "杭州",
        "desc": "与互联网相结合的新型农业技术",
        "detail_desc": "“绿科秀”专注于“新农业”，在紧凑的空间里，融合了农业生物技术、智慧农业技术、节能环保技术、农业创意设计，以及富有特色的水果、蔬菜、花卉、香草、功能性植物，甚至各类农业主题的跨界产品",
        "img": "http://img1.qunarzz.com/sight/p0/1612/f2/f2cd9ef23e59ba41a3.water.jpg_710x360_2bfb0577.jpg",
        "place": "地址：浙江省杭州市萧山区萧钱线",
        "price": 25.0,
        "time": "08:30～16:30开放；",
        "title": "绿科秀"
    },
    {
        "city": "杭州",
        "desc": "感受“月到天心处，风来水面时”的惬意",
        "detail_desc": "千年古运河，盛世钱塘江，乘游船沿运河一路南下，至三堡船闸感受水涨船高和江河汇流。醉入夜色中，赏钱江新城，日月同辉，钱江龙、钱王射潮、钱江四桥等十里钱塘美景，感受“月到天心处，风来水面时”的闲适惬意，尽情领略霓虹下的新城两岸高楼天际线，让你度过一个难忘的盛世钱塘夜游之旅。是我国古代劳动人民创造的一项伟大工程，是祖先留给我们的珍贵物质和精神财富，是活着的、流动的重要人类遗产。大运河始凿于春秋时期，形成于隋代，发展于唐宋、黄河、淮河、长江、钱塘江五大水系、纵贯南北的水上交通要道。在两千多年的历史进程中，大运河为我国经济发展、国家统一、社会进步和文化繁荣做出了重要贡献，至今仍在发挥着巨大作用。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/38/38530bbf8ed47e490.water.jpg_710x360_c7af64c9.jpg",
        "place": "地址：浙江省杭州市滨江码头（闻涛路与汉江路路口，钱江龙附近，钱塘江岸蓝色灯带浮桥 ）",
        "price": 90.0,
        "time": "18:30～21:30开放；",
        "title": "钱塘江夜游"
    },
    {
        "city": "杭州",
        "desc": "带你走进真正的水上乐园，让快乐停不下来",
        "detail_desc": "千岛湖进贤湾水上乐园，海纳4平方公里千岛湖清凉水域，宽广和激情。十余种水上活力运动项目一站式轻松酷玩，进贤湾水乐园带你走进真正的水上乐园，让快乐停不下来！",
        "img": "http://img1.qunarzz.com/sight/p0/1501/d2/d2c304880b4dec15.water.jpg_710x360_5527e079.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖进贤湾旅游综合体（过千岛湖大桥桥头）",
        "price": 80.0,
        "time": "08:30～19:30开放；",
        "title": "千岛湖进贤湾水上乐园"
    },
    {
        "city": "杭州",
        "desc": "以缘为主题，龙为主景，松篁交翠，山径幽深",
        "detail_desc": "杭州黄龙洞位于栖霞岭后的山麓上，从岳庙边上一条山径上去，左右二山夹峙，路旁有翠竹千竿，景色极为清幽，过剑门关，紫云洞、白沙泉，全程行约l公里即到黄龙洞。黄龙洞又名无门洞、飞龙洞。据传有和尚名慧开在此建寺修行。一天，一声惊雷山裂，有清泉自石中出，有传说黄龙随慧开而来，因名黄龙洞。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/98/9886ff99b7849a81.water.jpg_710x360_ab0ceabd.jpg",
        "place": "地址：浙江省杭州市西湖区曙光路69号",
        "price": 14.8,
        "time": "07:30～17:30开放；",
        "title": "杭州黄龙洞"
    },
    {
        "city": "杭州",
        "desc": "在这里邂逅你的白娘子吧",
        "detail_desc": "西湖古称“钱塘湖”，又名“西子湖”，古代诗人苏轼就对它评价道：“欲把西湖比西子，淡妆浓抹总相宜。”西湖形态为近于等轴的多边形，湖面被孤山及苏堤、白堤两条人工堤分割为5个子湖区，子湖区间由桥孔连通，各部分的湖水不能充分掺混，造成各湖区水质差异，大部分径流补给先进入西侧3个子湖区，再进入外西湖；湖水总面积5.593平方公里;总容积1．10亿立方米，平均水深1．97 米；西湖底质是一种有机质含量特别高的湖沼相沉积，属于粉砂质粘土或粉砂质亚粘土（黑色有机质粘土），中层泥炭层或沼泽土；入湖河流部是短小的溪涧，主要补水河流为金沙涧、龙泓涧和长桥溪泄流。西湖，是一首诗，一幅天然图画，一个美丽动人的故事，不论是多年居住在这里的人还是匆匆而过的旅人，无不为这天下无双的美景所倾倒。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/87/87146cf32fa8635e90.water.png_710x360_78e8d124.png",
        "place": "地址：浙江省杭州市西湖区龙井路1号",
        "price": 8.0,
        "time": "全天开放；",
        "title": "西湖"
    },
    {
        "city": "杭州",
        "desc": "又称“小瀛洲”，是江南水上庭院艺术的代表作",
        "detail_desc": "西湖上分布着湖中三岛，分别叫湖心亭、阮公墩和三潭印月。三潭印月又名“小瀛洲”，寓意为“海上的仙山琼岛”，面积约3万平方米，其中水域面积占60%，南北连接曲桥，东西横贯土堤，形成了“湖中有岛，岛中有湖”的水上园林景观。 乘着西湖小船登上小瀛洲，就可以看到“一祠二九三塔四亭”。一祠即 “彭公祠”，辛亥革命后改作浙江先贤祠；“二九”指九狮石和九曲桥；“三塔”就是岛南面的三座石塔；“四亭”是开网亭、亭亭亭、“三潭印月”碑亭、我心相印亭。 我心相印亭很有个性，一边是粉墙，一边是走廊，在西湖景区里，恐怕找不出第二个这样的亭子了。穿过亭子，我们可以看到开阔的湖面上，有三座石塔，它们就是三潭映月的精华所在。三座高2米的石塔是1621年仿苏东坡原建三塔而造。塔身其实球形的，排列着5个小圆孔，塔顶呈葫芦状。民间传说这里居住着三个水妖，用葫芦形的三座石塔把它们镇住。 每逢月夜，特别是到了中秋佳节，人们在塔中点上蜡烛，洞口蒙上薄纸，烛光外透，光从纸中透出，倒映湖面，这时，月光、烛光、湖光，波光粼粼；月影、塔影、云影，交相辉映，一幅“玲珑塔底月轮悬”、“一湖金水欲溶秋”的绮丽画面呈现在人们眼前，有说不尽的诗情画意。真可谓“此景只应天上有，人间哪得几回见”！",
        "img": "http://img1.qunarzz.com/sight/p0/1409/05/6c8cd023c4cdaa454d8a9704a422f305.jpg_710x360_29c23769.jpg",
        "place": "地址：浙江省杭州市西湖区",
        "price": 85.0,
        "time": "08:00～17:00开放；",
        "title": "三潭印月"
    },
    {
        "city": "杭州",
        "desc": "充分展示千岛湖青山秀水自然风貌",
        "detail_desc": "2005年9月16日，随着千岛湖新景游序幕的拉开，一处以“水清、岛秀、景近、视野广”为景观特色，能充分展示千岛湖青山秀水自然风貌的黄山尖景点正式对游客开放。黄山尖景点位于千岛湖东南湖区珍珠列岛内，距千岛湖镇8公里，与羡山旅游度假区毗邻相望，地理位置十分优越。该景点主峰海拔266米，是珍珠列岛中高的岛屿。登临山巅，向西北俯瞰，九十多个岛屿尽收眼底，如一串串珍珠撒落在湖面。向东南眺望，一道幽深的峡谷从黄山尖和羡山岛之间穿过。向西南远眺，一望无际的大湖，姥山岛隐在云雾之中。千姿百态的岛屿和迷离曲折的港湾，构成了一幅幅美丽的山水胜景，使人真正领略“千岛湖碧水画中游”的美好意境。",
        "img": "http://img1.qunarzz.com/sight/p63/201211/02/fe67786604a1cbda93835fbb.jpg_710x360_ad12ffd2.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖镇东南湖区珍珠列岛内",
        "price": 185.0,
        "time": "8:00-18:00，游船开船时间：9:00、10:00、11:00、13:00发船（满船发班）。",
        "title": "黄山尖"
    },
    {
        "city": "杭州",
        "desc": "杭州宋城是中国大陆人气超旺的主题公园",
        "detail_desc": "杭州宋城景区年接待游客超过1000万。“建筑为形，文化为魂”是宋城的经营理念。城内斗拱飞檐、车水马龙，还原了宋代都市风貌。怪街、仙山、市井街、宋城河、千年古樟等景点一步一景，打铁铺、榨油坊、酒坊等七十二行老作坊星罗密布，清明上河图电影馆、聊斋惊魂鬼屋、步步惊心鬼屋等高科技体验项目精彩纷呈。上万平方米全室内空调空间老少同乐，晴雨皆宜。 5D实景剧《大地震》、大型实景演出《丽江恋歌》、全息幻影秀《白蛇传》等数十大演艺秀轮番上演，精彩纷呈。",
        "img": "http://img1.qunarzz.com/sight/p0/1901/8c/8c1d317bc954ce06a3.water.jpg_710x360_98fd714a.jpg",
        "place": "地址：浙江省杭州市西湖区之江路148号",
        "price": 360.0,
        "time": "冬令：10：00-21：00；",
        "title": "杭州宋城景区"
    },
    {
        "city": "杭州",
        "desc": "亲近大自然，放飞心情",
        "detail_desc": "《千岛湖·水之灵》以水为主题，以“锦绣江南，文献名邦”为背景，集千岛湖山水、千岛湖本土文化集中国艺术创作大成，是千岛湖标志性演出。演出集艺术性、震撼性、民族性、视觉性于一身，形成日游千岛湖、夜看水之灵的消费盛景，使旅游千岛湖文化升华。结合国内创意、技术、选用武术、杂技、舞蹈、江南民乐等表演元素，打造的常态化演艺节目。环绕巨幕、裸眼3D，国际领先的全系数码影像技术，真人立体全景舞台最新科技。",
        "img": "http://img1.qunarzz.com/sight/p0/1805/5a/5ab9383fd42ac2d7a3.img.jpg_710x360_41c4f67f.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖镇炉峰路13号",
        "price": 180.0,
        "time": "19:30～20:30开放；",
        "title": "千岛湖水之灵演出（游千岛湖必看）"
    },
    {
        "city": "杭州",
        "desc": "提供给游客前所未有的野奢度假体验",
        "detail_desc": "杭州开元森泊度假乐园坐落于首批重点旅游度假区——浙江湘湖旅游度假区内，距离杭州市区仅20公里，是区域旅游发展蓝图的重要单元，计划于2018年年底开园迎客。",
        "img": "http://img1.qunarzz.com/sight/p0/1903/2f/2f7bcb1f2cd4c4da3.img.png_710x360_4a8db4f6.png",
        "place": "地址：萧山区湘湖旅游度假区湘湖路1515号（湖山音乐喷泉对面）",
        "price": 50.0,
        "time": "10:00～19:00开放；",
        "title": "杭州开元森泊度假乐园"
    },
    {
        "city": "杭州",
        "desc": "每逢夏日，和风徐来，荷香与酒香四处飘逸",
        "detail_desc": "曲院风荷，以夏日观荷为主题，承苏堤春晓而居西湖十景第二位。“曲院”原是南宋朝廷开设的酿酒作坊，位于今灵隐路洪春桥附近，濒临当时的西湖湖岸，近岸湖面养殖荷花，每逢夏日，和风徐来，荷香与酒香四处飘逸，令人不饮亦醉。南宋诗人王洧有诗赞道：“避暑人归自冷泉，埠头云锦晚凉天。爱渠香阵随人远，行过高桥方买船。”后曲院逐渐衰芜，湮废。清康熙帝品题西湖十景后，在苏堤跨虹桥畔建曲院风荷景碑亭。遗留下来的，只不过是一处小小庭院，院前湖面小小荷花一片而已。",
        "img": "http://img1.qunarzz.com/sight/p3/201211/03/05c70008fca7c08193835fbb.jpg_710x360_47146adb.jpg",
        "place": "地址：浙江省杭州市西湖区北山路89号",
        "price": 9.0,
        "time": "暂无",
        "title": "曲院风荷"
    },
    {
        "city": "杭州",
        "desc": "真人比例雕塑惊艳亮相",
        "detail_desc": "《圣斗士星矢》燃烧三十年主题展",
        "img": "http://img1.qunarzz.com/sight/p0/1902/6d/6d9ff68d9479a0ea3.img.jpg_710x360_afe9ffca.jpg",
        "place": "地址：杭州市拱墅区莫干山路与隐秀路交叉路口杭州大悦城-1F",
        "price": 69.0,
        "time": "10:00～21:30开放；",
        "title": "杭州|《圣斗士星矢》燃烧三十年主题展"
    },
    {
        "city": "杭州",
        "desc": "全新的度假式驾驶体验",
        "detail_desc": "燃擎赛车主题乐园占地50000㎡，设有20000㎡的专业试驾场地，配合观赏台，卡丁车俱乐部，千米专业卡丁车赛道，特技表演，房车营地，休闲体验中心，VR体验中心，和专业的服务团队，为所有前来的客户提供一个全新的度假氏驾驶体验之旅模式。",
        "img": "http://img1.qunarzz.com/sight/p0/1708/78/786fa34069c4a2aba3.img.jpg_710x360_843b07ff.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖燃擎赛车主题乐园（睦州大道与芙蓉路交叉口）",
        "price": 128.0,
        "time": "10:00～21:00开放；",
        "title": "千岛湖燃擎赛车主题乐园"
    },
    {
        "city": "杭州",
        "desc": "树龄2千余年，树径达2米以上",
        "detail_desc": "西天目山以“大树华盖”闻名于世，拥有世界罕见的大柳杉群落，而这片柳杉群主要就生长在大树王景区内。这里的柳杉群如同顶天立地的绿色屏风，又像撑起一顶顶绿色的华盖，是个凉爽的夏日避暑胜地。柳杉群中，树龄在五百年以上的有500余株，集中分布在五里亭至开山老殿一带。其中，著名的自然是被乾隆亲封命名的“大树王”，它树龄2千余年，树径达2米以上。可惜，由于人为的破坏和环境的影响，“大树王”已于二十世纪30年代死亡，不过大树王虽已死70余年仍傲立不倒，枯干上还寄生出一棵翠绿的新枝。而在“大树王”右上方的141号柳杉，已被大家公认为天目山的新大树王。",
        "img": "http://img1.qunarzz.com/sight/p0/1712/20/2059cd3781e28a44a3.water.jpg_710x360_d73589e7.jpg",
        "place": "地址：浙江省杭州市临安市临安市西天目乡西游村",
        "price": 70.0,
        "time": "冬：8:00-16:00；",
        "title": "天目山大树王景区"
    },
    {
        "city": "杭州",
        "desc": "市井文化浓厚",
        "detail_desc": "河坊街位于吴山脚下，是清河坊的一部分，属于杭州老城区， 旧时，与中山中路相交得“清河坊四拐角”，自民国以来，分别为孔凤春香粉店、宓大昌旱烟、万隆火腿店、张允升帽庄四家各踞一角，成为当时远近闻名得区片。河坊街为杭州历史文化街区，成为此街的一大亮点。河坊街于2002年十月开街，改建后的河坊街体现了清末民初风貌，重在突出文化价值，营造以商业、药业、建筑等为主体的市井文化，保持其历史的真实性、文化的延续性和风貌的整体性，同时确定河坊街为步行街。 是西湖申报世界历史文化遗产的有机组成部分，它的修复和改造，再现了杭城历史文脉，为杭城留下一份宝贵的历史文化遗产。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/d7/d7d7c2b3f8ca66090.water.jpg_710x360_20d15c7b.jpg",
        "place": "地址：浙江省杭州市上城区",
        "price": 6.0,
        "time": "全天开放；",
        "title": "河坊街"
    },
    {
        "city": "杭州",
        "desc": "体现秀外慧中的吴越文化本质",
        "detail_desc": "西湖文化广场位于杭州武林广场运河北侧，地处杭州市中心，距西湖仅2公里，西湖文化广场占地13.3公顷。西湖文化广场总建筑面积35万平方米，西湖文化广场室外广场约10万平方米。西湖文化广场主塔楼是41层170米高的浙江环球中心。西湖文化广场集文化、娱乐、演出、展览、健身等一体。 整个广场设计以杭州特有的西湖文化、运河文化和古塔文化为建筑背景，结合现代文明的瑰丽意象，体现秀外慧中的吴越文化本质。",
        "img": "http://img1.qunarzz.com/sight/p0/1508/e9/709fa5f6285a65962ba99612c672d9b3.water.jpg_710x360_513fb052.jpg",
        "place": "地址：浙江省杭州市下城区环城北路47号武林广场运河北侧(近体育场路)",
        "price": 6.0,
        "time": "暂无",
        "title": "西湖文化广场"
    },
    {
        "city": "杭州",
        "desc": "小细节见证大成长",
        "detail_desc": "“杭州嘟嘟城”（Do都城）是国内首家少儿社会体验馆。在这里，孩子们可以像大人一样，在安全互动的环境中尝试各项工作，体验真实的社会活动，理解通过劳动取得报酬的生存道理，为未来的健康成长和职业发展打下良好的认识基础。在“杭州嘟嘟城”，孩子们可以尽情选择自己理想中的各种职业：消防员、宇航员、考古学家、记者、医生、机长、设计师、主播、驾驶员、建筑工人……提前在杭州嘟嘟城实现他们未来的梦想！“杭州嘟嘟城”的建筑、设施、设备是实物大小的70%，完全符合少年儿童活动场所的适用性与安全性的需要。而4-12岁的少年儿童是这个城市的真正主人。“杭州嘟嘟城”得到了社会各级各类机构的倾力支持！使得“杭州嘟嘟城”这个小社会既是虚拟的也是现实的，孩子们的体验既是仿真的也是专业的。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/b0/b00afc4731611700.water.jpg_710x360_3c7b9815.jpg",
        "place": "地址：浙江省杭州市江干区新业路331-399号钱江新城市民中心K楼1-2楼",
        "price": 110.0,
        "time": "09:00～18:30开放；",
        "title": "Do都城"
    },
    {
        "city": "杭州",
        "desc": "九咆界的美，宁静与恬淡，自然的美",
        "detail_desc": "群山连绵，峰峦竞秀，林茂翠竹，飞瀑流泉，白墙黑瓦，牧歌悠悠。这就是千岛湖又一处极具乡村古韵的农家游景点、有着“江南瀑布王”之称的千岛湖九咆界风景区。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/07/a97ce0a5944a245d93835fbb.jpg_710x360_cdde8163.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖外围的屏门乡上西村",
        "price": 77.0,
        "time": "3月～11月：07:00～17:00开放；",
        "title": "九咆界"
    },
    {
        "city": "杭州",
        "desc": "",
        "detail_desc": "",
        "img": "http://img1.qunarzz.com/sight/p0/1903/6e/6e98c4046d78d1d9a3.img.jpg_710x360_4ebf9d5a.jpg",
        "place": "地址：杭州市江干区乔司农场依云路1号",
        "price": 60.0,
        "time": "09:00～16:00开放；",
        "title": "杭州逗蛙乐园"
    },
    {
        "city": "杭州",
        "desc": "大众开放的赛车飘移试乘体验项目",
        "detail_desc": "富林山汽车公园位于建德市寿昌镇航空小镇内，定位于汽车文化，致力于打造集汽车赛事，休闲娱乐，文化创意，科技创新等为一体的多功能汽车主题公园。",
        "img": "http://img1.qunarzz.com/sight/p0/1704/7c/7c446aab61194fe5a3.water.jpg_710x360_1a60bea6.jpg",
        "place": "地址：杭州市建德市寿昌镇横山社区镍合金1号",
        "price": 63.0,
        "time": "09:00～17:00开放；",
        "title": "富林山汽车公园"
    },
    {
        "city": "杭州",
        "desc": "在华东旅游峡谷放飞你的激情",
        "detail_desc": "地处浙江西北部而名“浙西”。峡谷境内山高水急，山为黄山延伸的余脉水为钱塘江水系的源流。峡谷旅游区为线型环带状，全长80公里，共分三个景段，俗称“龙井峡”为巨溪流经的坞谷，长约18公里。龙井峡内奇峰秀瀑，危岩多峭，有“白马岩中出，黄牛壁上耕”之誉。第二景段自鱼跳华光桥起至上溪太子尖止，称之“上溪峡”，长约26公里，峡谷地势高峻，水流湍急，山石奇趣；第三景段称“浙门峡”，自太子尖起至马啸狮石垅村止，全长近30公里，峡谷内山瀑叠生，石岚争俏拥有大小石门等知名度极高的奇观妙景。主要景点是：柘林瀑、剑门关、嬉水滩、社门湾、老碓溪、婚育风情文化苑、狮象湾、白马崖等。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/ef/ef59eec58fbf55d90.water.jpg_710x360_b07d2953.jpg",
        "place": "地址：浙江省杭州市临安市西北部清凉峰国家级自然保护区内",
        "price": 124.7,
        "time": "03-02～11-30：07:00～17:30开放；",
        "title": "浙西大峡谷"
    },
    {
        "city": "杭州",
        "desc": "云曼温泉能看秀的温泉，泡汤美食赏百秀",
        "detail_desc": "杭州云曼温泉，健康养生，让您足不出户，尽享超值优惠，抓住机会，马上来云曼温泉吧。",
        "img": "http://img1.qunarzz.com/sight/p0/1810/cc/cc47164357acbeb5a3.water.jpg_710x360_dab021c6.jpg",
        "place": "地址：杭州市萧山区风情大道2555号第一世界大酒店内",
        "price": 128.0,
        "time": "因季节因素，云曼温泉自4月22日起至10月18日营业时间将进行调整，具体调整如下：周一至周五：16:30—22：30，周六至周日：13:00—22：30（法定节假日按周末时间执行）",
        "title": "杭州云曼温泉"
    },
    {
        "city": "杭州",
        "desc": "融时光隧道穿越和高落差激流漂流于一体",
        "detail_desc": "金峰峡谷漂流景区位于千岛湖的金峰乡境内的朱峰源，距千岛湖镇约10公里、融时光隧道穿越和高落差激流漂流与一体的的高山峡谷漂流。从漂流起点出发，穿越700余米的时光隧道，感受漂流的浪漫惬意和刺激：飞瀑激流、浪遏皮筏，30余米落差的急速滑道，沿林木成荫的水道跌宕起伏，时而激流彭湃、飞艇冲浪，时而平缓如砥，返艇戏水，时而筏触险滩暗礁，时而嶙峋怪石间回旋……",
        "img": "http://img1.qunarzz.com/sight/p0/1411/69/7478b36b6200b14b5776b662f565c140.water.jpg_710x360_e998acf1.jpg",
        "place": "地址：浙江省杭州市淳安县金峰乡朱峰源",
        "price": 90.0,
        "time": "6月～8月：09:30～11:00开放；",
        "title": "千岛湖金峰峡谷漂流"
    },
    {
        "city": "杭州",
        "desc": "江南惊险漂流，水清、竹多、落差大",
        "detail_desc": "双溪竹海漂流景区，位于杭州西北三十多公里处的双溪。这里四季如春，清流潺潺，空气清新，森林覆盖率为91.9%。双溪竹海漂流，可以洗手濯足，悠哉闲哉；可以冲漂过坝 ，有惊无险；可以坐老牛车，乡村怀古；可以坐大篷车，观赏竹海。双溪景区的生态自然资源得天独厚，人文景观极为丰富：陆羽泉品茗听琴，古韵悠悠；还有宋代被誉为江南五山十刹之首的径山寺，鬼斧神工的同安天门，雄姿奇峻的将军山、狮子山，以及沈括、苏东坡、李清照、徐文长等历代文人留下的游踪和华章佳句，可以说，双溪景区将生态自然和茶文化、佛教文化有机地融为一体，有其独特品位。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/e6/e646f4221574cc2a90.water.jpg_710x360_395cd64e.jpg",
        "place": "地址：浙江省杭州市余杭区径山镇双溪竹海路2号",
        "price": 115.0,
        "time": "09:30～14:00开放；",
        "title": "双溪竹海漂流"
    },
    {
        "city": "杭州",
        "desc": "贯通钱塘江南北交通，景象宏伟壮观",
        "detail_desc": "位于西湖之南，六和塔附近钱塘江上，为贯通钱塘江南北交通，连接沪甬、浙赣铁路的交通要道。于一九三四年八月八日动工，历三年零一个月时间，于1937年9月26、公路两用双层桥。桥长一千四百五十三米，分引桥和正桥两个部分。正桥十六孔，桥墩十五座。上层公路桥，宽六点一米，两侧人行道各一点五米。大桥建成未及三个月，日军铁蹄踏上北岸桥头，国民党军队下令炸毁，直至抗战胜利后修复通车。该桥由著名桥梁工程师茅以升设计，并主持施工，首次采用气压法沉箱掘泥打桩成功，此举打破了外国人认为此处不可能建桥的预言，也为中国人民长了志气。桥于建国后曾多次维修。大桥如江上飞虹，雄伟壮观。如今在老桥下游13公里，第二座公路、铁路平行的钱塘江大桥于1987年底动工，1993年建成并通车。成为浙赣、沪杭铁路复线的枢纽。北接沪杭铁路线的乔司站，南接浙赣铁路线的萧山站。铁路桥长2860米，公路桥长1792.8米。双虹飞彩，宏伟壮观。现另筑三桥，与其并驾齐驱。",
        "img": "http://img1.qunarzz.com/sight/p0/201303/01/89db3aa660ac7138c8d65eac.jpg_710x360_3cd20967.jpg",
        "place": "地址：浙江省杭州市西湖区",
        "price": 127.0,
        "time": "全天开放；",
        "title": "钱塘江大桥"
    },
    {
        "city": "杭州",
        "desc": "可赏、可玩、可居，充满浓郁的民俗风情",
        "detail_desc": "沿幽幽天目溪漂流而下，终点就是红灯笼外婆家了。红灯笼外婆家是按江南民谚“要吃丈母家，要嬉外婆家”而精心构建，它是富春江畔的“武陵村”。红灯笼外婆家的美，是一种纯净的乡野之美。走进外婆家的大门，一股浓浓的乡野情趣扑面而来。“呜呜”转动的大水车，青砖黛瓦的老房子，古色古香的老作坊，还有风情广场上那些几乎失传的老玩具……这一切的景物，将人们一下拉回了几十年前的农村老家。外婆的面影，童年的笑声，门外的青山、绿水，似乎都还在眼前，触手可及。南瓜是外婆家的特色，夏天走进红灯笼外婆家，千奇百怪的南瓜应有尽有。在绿茵茵的南瓜架下坐一坐，无限清凉。每年在这里举行的南瓜节，节目精彩纷呈，在华东地区享有盛誉。红灯笼外婆家有自己的泼水节，游客可以尽情泼水。还有十多位来自广西的苗族姑娘小伙和你一起泼水狂欢，让凉凉的水花泼出一夏清凉。红灯笼外婆家的美，是一种浓浓的民俗之美。外婆家四周群山环抱，溪水潆洄——畲族，就散落在这群山之中。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/40/403d52cb617205aa.water.jpg_710x360_020a4ded.jpg",
        "place": "地址：浙江省杭州市桐庐县瑶琳镇皇甫村冷坑",
        "price": 45.0,
        "time": "08:00～17:00开放；",
        "title": "红灯笼外婆家乡村家园"
    },
    {
        "city": "杭州",
        "desc": "千岛-碧水-画中游",
        "detail_desc": "千岛湖中心湖区休闲艇游览景点囊括中心湖区全部开放岛屿：梅峰观岛、渔乐岛、龙山岛、月光岛景区，区别于常规跟团游，上岛游览时间游客间相互协调，做到基本自由。",
        "img": "http://img1.qunarzz.com/sight/p0/1703/15/155559bde654f93fa3.img.jpg_710x360_15336764.jpg",
        "place": "地址：浙江省淳安县千岛湖镇中心湖区旅游码头",
        "price": 200.0,
        "time": "千岛湖开放时间：8:00-17:00 游船出发时间：09:00",
        "title": "千岛湖中心湖区休闲艇"
    },
    {
        "city": "杭州",
        "desc": "河道纵横、水网密布，标准典型的江南水乡",
        "detail_desc": "塘栖古镇区内河道纵横、水网密布，是个标准典型的江南水乡。镇区的东南有超山诸峰，素有“十里梅花香雪海”之称，为江南三大探梅胜地之一，与碧波涟漪的丁山湖形成了山水相映的迷人景观。塘栖镇在明清时富甲一时，贵为江南十大名镇之首。塘栖地势平坦，平均海拔为3.2米，属亚热带季风气候，温暖湿润，四季分明，年平均温度为16.2度，年平均降水量在1200—1300毫米之间。镇区内土地肥沃，雨量充沛。四乡土壤宜植桑麻蔬果，物产丰富，其枇杷、杨梅、青梅、菱藕、甘蔗久负盛名，素以鱼米之乡、花果之地著称。昔日交通均以水路为主，人来货往无不借助于船只。塘栖，以其独特的地理环境，形成了一个著名的水路码头。那沟通南北的京杭大运河横贯镇中，镇中心又有市河、东小河、西小河、北小河与运河相通，整个地形如“出水荷花，比比墩阜，非桥莫通”。四邻八乡的物产都顺着河流来此贸易，集散于镇上。清代至民国，镇内集市贸易尤为兴旺，朝市、晚市、香市、庙会市支撑起半壁江山，成为江南水乡著名的水路码头。塘栖的古建筑颇具特色，那些明清建筑，深宅大院皆高筑封火墙，隐于弄内，引升出一条又一条的陪弄，据说旧时全镇共有弄堂七十二条半。塘栖又是标准的水乡，处处是河，镇上的街面全都沿河而建，落成在屋檐里面，俗称“过街楼”。为方便那些从水路而来的客商们休息，在那沿河的一面还都建有一长溜美人靠（塘栖人称这为“米床”）。那一条条河道一条条街，全都用高高低低的石桥相连，全镇共有石桥三十六爿半，就连那些高高低低的石桥上，都十分讲究地搭有桥棚，使得来往的行人雨天淋不到雨水，晴天晒不到日头。这廊檐街之广、之盛，在江南水乡可以说找不出第二家，名震整个江南。有俗语称：“跑过三关六码头，不及塘栖廊檐头”。怪不得，连丰子恺先生家乡桐乡石门的一句歇后语都以塘栖的廊檐街为内容，叫做“塘栖街上落雨—轮（淋）不着”。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/13/1397056ca758d1e990.water.jpg_710x360_10dabc5a.jpg",
        "place": "地址：浙江省杭州市余杭区",
        "price": 25.0,
        "time": "9:00～16:00开放；",
        "title": "塘栖古镇"
    },
    {
        "city": "杭州",
        "desc": "集海洋生物观赏、科普教育、亲子互动于一体",
        "detail_desc": "海洋公园概况：",
        "img": "http://img1.qunarzz.com/sight/p0/1705/ed/ed3fe7a5e8616aeda3.img.jpg_710x360_289f6215.jpg",
        "place": "地址：浙江省杭州市钱江新城三堡东方大厦C座1楼",
        "price": 100.0,
        "time": "周一～周五：10:00～19:00开放，18:00停止入园；",
        "title": "杭州江和美海洋公园"
    },
    {
        "city": "杭州",
        "desc": "1000多位名人雅士在这里留下足迹",
        "detail_desc": "鸬鹚湾村位于桐庐富春江支流鸬鹚溪的上游，距县城20多公里。鸬鹚湾则是富春江上的一处天然港湾，昔日为鸬鹚捕鱼停泊处，故亦名鸬鹚湾。在鸬鹚湾村的周围，峡谷、平湖、孤屿、悬崖、瀑布、奇松皆俱。“一夜鸬鹚滩上泊，晓烟啼彻画眉声。”这是清代诗人严遂成赞美鸬鹚湾风光的诗句。自南北朝至清代，曾有刘秀、范仲淹、苏东坡、谢灵运、李白、陆游、李清照等1000多位名人雅士在这里留下足迹，也留下浩如烟海的诗文杰作。",
        "img": "http://img1.qunarzz.com/sight/p0/1504/7d/7d4a5e5d50f1170d.water.jpg_710x360_fac8fdbb.jpg",
        "place": "地址：浙江省杭州市桐庐县",
        "price": 180.0,
        "time": "暂无",
        "title": "桐庐鸬鹚湾"
    },
    {
        "city": "杭州",
        "desc": "乘座休闲观光豪华游艇，游览千岛湖东北湖区",
        "detail_desc": "乘座休闲观光豪华游艇，游览千岛湖东北湖区",
        "img": "http://img1.qunarzz.com/sight/p0/1705/48/48deead314a02f67a3.water.jpg_710x360_8634d4b3.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖镇集贤路18号（千岛湖大桥旁）游客接待中心",
        "price": 158.0,
        "time": "09:00～18:00开放；",
        "title": "千岛湖进贤湾休闲观光豪华游艇"
    },
    {
        "city": "杭州",
        "desc": "“蓬莱三岛”",
        "detail_desc": "心亭在西湖中央，小于三潭印月，大于阮公墩，合称“蓬莱三岛”——湖心亭为“蓬莱”，三潭印月是“瀛洲”。阮公墩是“方丈”。在宋、元时曾有湖心寺，后倾圮。明代有知府孙孟建振鹭亭，后改清喜阁，是湖亭的前身。在湖心亭极目四眺，湖光皆收眼底，群山如列翠屏，有“湖心平眺”之称。清帝乾隆在亭上题过匾额“静观万类”，以及楹联“波涌湖光远，山催水色深”。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/11/5d735613db658d3df58657c233acaa53.jpg_710x360_d31d7f07.jpg",
        "place": "地址：浙江省杭州市西湖区",
        "price": 198.0,
        "time": "09:00～23:00开放；",
        "title": "湖心亭"
    },
    {
        "city": "杭州",
        "desc": "浙江省爱国主义教育基地",
        "detail_desc": "钱王陵位于太庙山南麓，是唐末五代吴越王钱鏐的陵墓。钱王陵规模宏大，坟墓左右有龙虎两山合抱。墓道两旁旧有华表一对，石羊、石马、石虎俱全，石翁仲两对，石将军一对，均毁于文革。钱鏐，小名“婆留”，出生于唐朝末年。在五代十国混战割据的局势下，吴越富庶甲于东南，钱王是有一定历史功绩的。特别是他修筑捍海石塘、治理太湖，开凿灌溉渠道，疏浚西湖，整理鉴湖，建设苏州、杭州城，开拓了“上有天堂、下有苏杭”的美景，奠定了浙江粮仓——杭嘉湖平原的坚实基础。墓背靠太庙山，左右列距青龙白虎两砂，与功臣山遥遥相对，陵区内筑有牌坊、钱王祠、州祠、凌烟安国楼等景点。到处是苍翠的松柏、凄迷的芳草，登上安国楼，青山绿水秀丽美景尽收眼底。昔为“临安十景”之一：钱王古冢。史载，钱王死于长兴三年（公元932年）3月26日，4月其灵车自杭州抵临安，应顺元年（934年）正月，在太庙山建墓下葬。墓占地40亩，左右有青龙、白虎两小山环抱，墓道两侧有石将军、石翁仲、石羊、石马等。“文革”中均被毁。1991年，政府拨款，重修墓道，并建仿清宫建筑的墓首门楼一座。古墓包也已整修。全国重点文物保护单位钱王陵坐落在浙江临安市政府所在地锦城街道，已被列入浙江省爱国主义教育基地。",
        "img": "http://img1.qunarzz.com/sight/p26/201211/08/7242221b62eb1fa893835fbb.jpg_710x360_698608b1.jpg",
        "place": "地址：浙江省杭州临安市锦城镇衣锦街338号",
        "price": 0.6,
        "time": "09:00～17:00开放；",
        "title": "钱王陵"
    },
    {
        "city": "杭州",
        "desc": "可沿途远眺山影朦胧，千岛湖大桥靓丽美景",
        "detail_desc": "夜游游程从千岛湖旅游码头出发，沿途远眺五龙岛、温馨岛的山影朦胧；欣赏千岛湖大桥靓丽美景，观看霓红闪烁的水岸酒店，各呈溢彩；之后登陆秀水街感受民间工艺的各类纪念品、回味童年的丢沙包、射箭、木马等项目。除了体味别样千岛湖夜景外，更有赏月听曲、幸运抽奖、互动游戏、特色演出等多彩活动。",
        "img": "http://img1.qunarzz.com/sight/p0/201309/25/755ecc32ea97552ec8d65eac.png_710x360_b63a7492.png",
        "place": "地址：浙江省杭州市淳安县千岛湖新安大街夜游码头",
        "price": 340.0,
        "time": "08:00～14:00开放；",
        "title": "千岛湖梦想1号游船"
    },
    {
        "city": "杭州",
        "desc": "一座自然科学与人文科学相结合的赏石博物馆",
        "detail_desc": "千岛湖三叠纪古生物化石馆是一座自然科学与人文科学相结合的赏石艺术博物馆， 展馆面积约2200平方米，藏品数量多达2000余件。本馆藏品主要是古海洋生物化石、造型石、图案石、矿物晶体、玉石等观赏石。海百合、贵州龙、鱼龙、楯齿龙、幻龙等古海洋生物化石是世界公认的珍惜、珍奇、珍贵化石。",
        "img": "http://img1.qunarzz.com/sight/p0/1705/b8/b8614bf2eb32ef5fa3.water.jpg_710x360_e9d0b94a.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖镇南景路427号-6号楼（鱼街对面）",
        "price": 180.0,
        "time": "旺季（3月-11月）：8:00-21:00，淡季（12月-次年2月）8:30-16:30",
        "title": "千岛湖三叠纪古生物化石馆"
    },
    {
        "city": "杭州",
        "desc": "别光抬头看景，潺潺清泉里倒影更迷人",
        "detail_desc": "瑶琳洞即瑶琳仙境，位于中国浙江省桐庐县瑶琳镇，一名仙灵洞。洞穴形成于距今10万年前，系一巨大石灰岩溶洞，面积达2.8万平方米。全洞深藏地下，姿态万千，以曲折幽深的洞势地貌，瑰丽多姿的溶石景致而被誉为全国溶洞之冠。洞景气势雄伟，被誉为“瑶琳仙境”。全洞七个厅9000平方米。前四厅为亿万年来大自然的杰作：石笋、石瀑、石幔、石帷幕等，琳琅满目，灿如仙境。后三厅运用现代布景、灯光、音响等效果及科技手段，通过21个场景，300多个人物，具体再现了神州传说中18个动人故事，给人以美的享受，智的熏陶。该洞通道原已坍塌，1979年重新开挖。在洞内发现了中国犀牙齿化石、西周时期木炭余烬、东汉印纹陶片、隋唐时木炭题字、五代北宋古钱等。洞外还可参观三十六仿蜡像馆和山水盆景园妙峰苑里。洞内常年恒温在17—18℃左右。80年代以来，成为旅游热点，为中国旅游胜地四十佳之一。",
        "img": "http://img1.qunarzz.com/sight/p0/1905/44/44b344cecb907780a3.img.jpg_710x360_ec067758.jpg",
        "place": "地址：浙江省杭州市桐庐县瑶琳镇桃源村瑶淋路",
        "price": 220.0,
        "time": "08:00～16:00开放；",
        "title": "瑶琳仙境"
    },
    {
        "city": "杭州",
        "desc": "儿童新概念主题公园，新西湖十景之一",
        "detail_desc": "杭州少年儿童公园·满陇桂雨公园是一个集休闲、娱乐于一体的儿童新概念主题公园，位于虎跑路61号，东临虎跑路，南连动物园，西傍虎跑后山，北邻满觉陇路，地处市中心，交通便利。杭州少年儿童公园既享有“市花园”的美誉，又拥有杭州仅有的少年儿童公园的“优势”，也是杭州“新西湖十景”之一，被纳入杭州精品游套餐之列。",
        "img": "http://img1.qunarzz.com/sight/p0/1410/08/4b8cb32fb47d52fc83c9cd31346e677a.jpg_710x360_d80dd1a7.jpg",
        "place": "地址：浙江省杭州市西湖区虎跑路61号",
        "price": 15.0,
        "time": "08:30～16:30开放；",
        "title": "杭州少年儿童公园"
    },
    {
        "city": "杭州",
        "desc": "四面青山两岸古朴，浙西魅力峡谷漂流",
        "detail_desc": "九龙溪漂流坐落于国家AAAA级风景区千岛湖左口乡境内，位于省著名高峰、素有小黄山之称的金紫尖山脚下，距国际花园城市千岛湖城区约18公里，交通十分便捷。九龙溪漂流自凤翔村到显后村全程3.88公里，快乐行程约2小时。",
        "img": "http://img1.qunarzz.com/sight/p0/1808/d6/d6c567a31d0a5462a3.img.jpg_710x360_c6f2efde.jpg",
        "place": "地址：浙江省杭州市淳安县左口乡显后村千岛湖",
        "price": 88.0,
        "time": "09:30～15:30开放；",
        "title": "千岛湖九龙溪漂流"
    },
    {
        "city": "杭州",
        "desc": "是南宋时期宋高宗寝宫—德寿宫遗址",
        "detail_desc": "清河坊历史文化特色街区位于杭城南部景区吴山脚下，距西湖仅数百米，占地13.66公顷——清河坊历史街区，正是杭州悠久历史的一个缩影。清河坊自古是杭州的繁华地段。河坊街新宫桥以东，是南宋时期宋高宗寝宫——德寿宫遗址。南宋时被封为清河郡王的张俊住宅就在当时称之为御街的太平巷，故，这一带被命名为清河坊。南宋时期，清河坊商铺林立、酒楼茶肆鳞次栉比，是杭城的政治文化中心和商贾云集之地。历经元、明、清及民国时期、直至解放初期，这一带仍是杭城商业繁华地带。杭州的百年老店，如王星记、张小泉、万隆火腿栈、胡庆余堂、方回春堂、叶种德堂、保和堂、状元馆、王润兴，义源金店、景阳观、羊汤饭店等均集中在这一带。八百里湖山知是何年图画，十万家烟火尽归此处楼台。“明代江南才子徐渭这幅对联，是对古代杭城吴山和清河坊地区繁华景象的真实描绘，而今清河坊历史街区，保留了历史文脉，恢复了方回春堂、保和堂、种德堂老字号中药店和万隆火腿庄、王星记扇子、荣宝斋。新引进了世界钱币博物馆、观复古典艺术博物馆、雅风堂馆、浙江古陶器收藏馆、龙泉官窑展馆及各种工艺品、艺术品店和吴越人家手工布艺，太极茶道、太和茶道、绍兴老酒店、香溢馆、华宝斋、虞金顺艺术馆、喜得宝、丽江工艺等特色店馆。集“游、观，住、吃、购、娱“为一体的古风扑面的步行街区再现昔日繁华。历史街区已成为具有杭城特色、环境典朴、功能完备、管理规范的步行街区和杭城新的商贸旅游热点。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/40/409ffd4cdc6838c290.water.jpg_710x360_40b541c4.jpg",
        "place": "地址：浙江省杭州市上城区高银街113号",
        "price": 248.0,
        "time": "全天开放；",
        "title": "清河坊"
    },
    {
        "city": "杭州",
        "desc": "现实中的奇景",
        "detail_desc": "位于富春江上游桐庐七里泷至建德梅城一段河道，全长24公里。富春江小三峡亦称桐江，又叫七里泷。说起七里泷，历史上还流传着一段动人的传说呢。在很久以前，这里江面水稳，渔歌声声，不仅是渔民捕鱼的好地方。不料有一天，江面出现妖孽作祟，狂风大作，自上而下的江水逆流回旋，无数的船只被波浪掀翻。从此，一年复一年，不知有多少船只在这里翻身，多少人在这里葬入鱼腹。一天，龙虎山的张天师途经此地，听说有妖作怪，便手握斩妖剑直奔江边。他凝目一望，果见一条青龙在江中翻腾戏闹，当即登上一叶小船直向江心驰去。张天师稳立船头，铜眼圆睁，刷地抽出斩妖剑向青龙头上劈去。随着一声哀鸣，青龙被镇住了，只得苦苦哀求张天师饶命。张天师说：“用你腹中的风，每天把下游的船送往上游，来赎回你的罪过。”青龙满口答应。从那以后每当富春江下游的船只到了七里泷口，就可以息篙、收纤，扯起风帆，而青龙一见白色的风帆，就会吹起风来，龙口风一吹，船便像离弦的箭一般向上游驶去。后人便把这奇丽的景致称为“七里扬帆”，这当然是一个神话传说，然而却又是现实中的奇景。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/96/96dd07d41c3664f690.water.jpg_710x360_2823dbcd.jpg",
        "place": "地址：浙江省杭州市桐庐县富春江镇云源路2号",
        "price": 110.7,
        "time": "08:00～16:30开放；",
        "title": "富春江小三峡"
    },
    {
        "city": "杭州",
        "desc": "东西两峰各有一池，是为天目",
        "detail_desc": "东天目山地处浙江省西北部临安市境内，距临安市区25公里，东距杭州68公里。天目山，“凤舞龙飞，俯控吴越，狮蹲象踞，雄镇东南”，为浙西诸山之祖，长江三角洲的屋脊，大都会杭州的发孕地，其由东西两山组成，两峰对峙，东天目高1479米，西天目高1506米，《山海经》里叫“龙首山”，又叫“浮玉山”。战国时开始有“天目山”的叫法。东天目山为道家“三十四洞天”，名字叫“太微元盖”，是道家名山，汉代道教大宗张道陵曾修道于这里，东晋那个写《抱朴子》的葛洪曾在这里炼丹；同时东天目山也是佛教圣地，“八方香客云集来，十万烟火散江南”，东天目山是韦驮菩萨的应迹道场，自东晋竺法旷法师开山以来，已有1600年。此山历代以来有名的僧人很多，特别是唐朝代以后，名僧辈出，成为临济宗的中兴之地。深藏于原始森林之中的昭明禅寺，殿宇宏伟，钟磬悠扬。昭明禅寺距今已有1500年的历史，因梁武帝之子昭明太子萧统而得名。昭明太子曾隐居于东天目山，参禅分经，留下了分经台、洗眼池等文化遗迹和许多美丽的传说。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/12/12c2fc3bca7bc924.water.jpg_710x360_95b6f7b5.jpg",
        "place": "地址：浙江省杭州市临安市太湖源镇东天目村",
        "price": 8.8,
        "time": "05-01～10-07：07:00～17:00开放；",
        "title": "东天目山"
    },
    {
        "city": "杭州",
        "desc": "一切为了孩子的快乐",
        "detail_desc": "O THE KIDSALL FOR THE LOVELY KIDS",
        "img": "http://img1.qunarzz.com/sight/p0/1604/b5/b57f4f4f6947730a90.img.jpg_710x360_cca0625c.jpg",
        "place": "地址：浙江省杭州市临安市锦南街道九州街599号临安市体育文化会展中心",
        "price": 24.0,
        "time": "周六～周日：09:30～20:00开放；",
        "title": "临安火星兔"
    },
    {
        "city": "杭州",
        "desc": "千岛湖骑行绿道",
        "detail_desc": "千岛湖乐享骑行位于千岛湖镇鱼街10-11号，千岛湖骑行绿道，这条景观优美、以低碳出行方式为主、建设工艺一流的环湖绿道已经成为千岛湖旅游新的“兴趣点”。绿道由主线（环湖绿道，精品绿道，山水绿道，山地绿道，半岛绿道）、连接线、支线组成，2014年，这条绿道全线建成后，总长约达140公里，将成为全国县级最长骑行绿道。",
        "img": "http://img1.qunarzz.com/sight/p0/1811/c0/c02620590de02318a3.img.jpg_710x360_3d9caf23.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖镇鱼街10-11号",
        "price": 1.0,
        "time": "09:00～17:00开放；",
        "title": "千岛湖乐享骑行"
    },
    {
        "city": "杭州",
        "desc": "红木官轿值得一看",
        "detail_desc": "2001年1月20日，建于1872年的胡雪岩故居经过一年多的时间，杭州市投资二千九百万元，日前已正式对外开放。胡雪岩故居位于杭州市河坊街、大井巷历史文化保护区东部，建于清同治十一年（1872年），建筑面积五千八百多平方米。胡雪岩故居从建筑到室内家具陈设，用料之考究。古宅内有芝园、十三楼等亭台楼阁。故居内还有董其昌、郑板桥、唐伯虎、文征明等名家的书法石刻作品，其中有两顶罕见的红木官轿值得一看。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/16/9e3ef338eb7cccf993835fbb.jpg_710x360_58ab6467.jpg",
        "place": "地址：浙江省杭州市上城区元宝街18号",
        "price": 18.0,
        "time": "08:00～17:00开放；",
        "title": "胡雪岩故居"
    },
    {
        "city": "杭州",
        "desc": "还我河山，精忠报国",
        "detail_desc": "岳王庙在浙江杭州市西湖畔栖霞岭下。建于南宋嘉定十四年（1221年），明景泰年间改称“忠烈庙”，经历了元、明、清、民国时兴时废，代代相传一直何存到现在。现存建筑于清康熙五十四年（公元1715年）重建 ，1918年曾大修，1979年全面整修，使岳庙更加庄严肃穆。岳庙是历代纪念民族英雄岳飞（1103—1142）字鹏举，南宋抗金名将、民族英雄的场所。岳飞是南宋初抗击金兵的主要将领，但被秦桧、张俊等人以“莫须有”罪名诬陷为反叛朝廷，陷害至死。岳飞遇害前在供状上写下“天日昭昭，天日昭昭”八个大字。岳飞遇害后，狱卒隗顺冒着生命危险，背负岳飞遗体，越过城墙，草草地葬于九曲丛祠旁。2l年后宋孝宗下令给岳飞昭雪 ，并以五百贯高价悬赏求索岳飞遗体，用隆重的仪式迁葬于栖霞岭下，就是现在岳坟的所在地。嘉泰四年（1204年）即岳飞死后63年朝廷追封为鄂王。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/f4/f4cff52a99bd4d3790.water.jpg_710x360_9a6f3832.jpg",
        "place": "地址：浙江省杭州市西湖区北山路80号",
        "price": 24.7,
        "time": "4月～10月：07:00～18:00开放；",
        "title": "杭州岳王庙"
    },
    {
        "city": "杭州",
        "desc": "被旅游界人士称为“天然动物博物馆”",
        "detail_desc": "千岛湖石林景区面积20平方公里，是中国四大石林之一。其面积之广，规模之大，景观之奇在华东地区堪称一绝”。景区以“怪石、悬崖、古道、灵洞”为景观内容，峰林造型奇特，象形奇石遍布，形成数百个栩栩如生的独特景观，被旅游界人士称为“天然动物博物馆”。“白云古道”深邃幽秘，“狮象守门”奇异壮观，“琴音洞天”幽雅静谧。进入石林迷宫，攀岩壁、钻石门、渡小桥、穿石缝等。经过几番折腾，你会发现，你又回到原地。千岛湖石林至今仍保持着原始、古朴的自然生态环境，是“景观美学的课堂，科普教育的园地”。景区内游乐项目丰富多彩，观光车、酿酒坊、豆腐坊令游人应接不暇，情趣陡升。“石林人家”餐饮具有“土、农、野”的特色，令人啧啧赞叹。同时，每年7月―10月的“野营篝火节”活动精彩，更加其乐融融！去云南石林太远，游千岛湖石林正好！",
        "img": "http://img1.qunarzz.com/sight/p0/1603/21/2108dd98d2f6efe990.water.jpg_710x360_1fd52c31.jpg",
        "place": "地址：浙江省杭州市淳安县岛湖镇石林景区新安大街11号",
        "price": 70.0,
        "time": "08:00～17:00开放；",
        "title": "千岛湖石林"
    },
    {
        "city": "杭州",
        "desc": "天然的自行车博物馆",
        "detail_desc": "千岛湖排岭半岛绿道地处千岛湖旅游度假区排岭半岛区块，东与千岛湖镇城区毗邻，西接上江埠大桥，全长7.3公里，占地面积约15公顷，是千岛湖的一处独具特色的城市公园、休闲运动福地和天然的自行车博物馆。绿道由春、夏、秋、冬色慢行道组成，选取红、蓝、绿、紫分别作为春夏秋冬四季代表色。",
        "img": "http://img1.qunarzz.com/sight/p0/1705/72/728a6ee135a9cd9ca3.water.jpg_710x360_7ae486dc.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖镇梦姑路626号",
        "price": 80.0,
        "time": "3月～5月：08:00～17:00开放；",
        "title": "千岛湖排岭半岛绿道营地"
    },
    {
        "city": "杭州",
        "desc": "享受一回倍受尊宠的龙王的待遇",
        "detail_desc": "千岛湖海洋馆是一家集海洋生物观赏，海洋知识科普，海洋动物表演与合影于一体的体验式旅游景点，同时在这里您也可以观赏到88种千岛湖特有鱼种及四大家鱼展示。浏览到沉寂于湖底的千年狮城古迹的风貌，领略到徽派建筑的特有神韵。",
        "img": "http://img1.qunarzz.com/sight/p0/1607/ea/ea7036c8a03dfe15b4.water.jpg_710x360_dd61691b.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖秀水街中心广场B6号。",
        "price": 18.0,
        "time": "周一～周日：09:30～17:00开放，17:00停止入园；",
        "title": "千岛湖海洋馆"
    },
    {
        "city": "杭州",
        "desc": "法海你不懂爱!雷峰塔会掉下来",
        "detail_desc": "雷峰塔位于浙江杭州西湖南岸夕照山的雷峰上，是中国首座彩色铜雕宝塔。雷峰塔一名黄妃塔，又称西关砖塔。为吴越国王钱俶因黄妃得子建，旧塔已于1924年倒塌，现已重建。每当夕阳西下，塔影横空，别有一番景色，雷峰夕照为西湖十景之一。雷峰塔也因《白蛇传》中禁锢白娘子的传说而闻名遐迩。”：塔类建筑采用钢材框架作为建筑支撑。。",
        "img": "http://img1.qunarzz.com/sight/p0/1412/f2/3ff99d92f10eda6bfc40db2f76e21b56.water.jpg_710x360_d07b151d.jpg",
        "place": "地址：浙江省杭州市西湖区南山路15号",
        "price": 25.0,
        "time": "3月16日-4月30日 开放时间：8:00-19:00（换票时间8:30-18:00）；",
        "title": "雷峰塔"
    },
    {
        "city": "杭州",
        "desc": "既洋溢欧美现代气息，又令人发恩古之幽情",
        "detail_desc": "天都城欢乐四季公园占地1000亩，投资3.2亿元，是一座依托天都城而生的主题公园。欢乐四季公园“克隆”了法国14―16世纪文艺复兴时期巴黎的城市建筑风貌。优雅的喷泉，艳丽的花坛，宽阔的林荫大道，还有气势辉宏、震撼人心的叠泉广场和文艺复兴时期建筑风格的宫廷花园、法国小镇。到处洋溢着浪漫的气息。欢乐四季公园集观赏性、参与性、趣味性为一体，具有艺术公园、运动公园、婚庆公园特色。在这里，既可看到由1亿5千万年前树木形成的化石。也可以在儿童乐园尽情享受运动的快乐，还可以在圣皮埃尔教堂举行充满宗教色彩的神父证婚仪式。欢乐四季公园依托拥有悠久历史的杭州名山——黄鹤山，融贯古今，中西和壁，既洋溢欧美现代气息，又令人发恩古之幽情。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/10/1042deef1f52757.water.jpg_710x360_84a27320.jpg",
        "place": "地址：浙江省杭州市余杭区东港路星桥街道欢西路1号",
        "price": 35.0,
        "time": "08:30～16:30开放；",
        "title": "天都城欢乐四季公园"
    },
    {
        "city": "杭州",
        "desc": "以“水岸互动，主客共享”为主题",
        "detail_desc": "城中湖休闲游紧靠千岛湖广场，以“水岸互动，主客共享”为主题，拥有30客位豪华仿古画舫船、10客位仿古画舫船和10客位现代休闲船等船型，能满足不同群体的需要。项目还充分结合城市旅游开发，与龙庭酒店灯光秀、湖岸霓虹灯等相呼应，夜游时客人能一边品船菜，一边欣赏小镇夜色、观看音乐喷泉表演等；除了夜游，城中湖还开辟白天休闲游，通过产品打包，为游客提供城景结合风光欣赏、观看巨网捕鱼以及希尔顿度假酒店水上运动项目体验。城中湖休闲游不仅本身充满度假风，周边的休闲配套设施也非常完善。去年10月，城中湖景观飘带投入使用，城市绿道引来不少骑行客；今年谷雨，飘带上的千岛湖茶文化体验馆对外开放，爱茶之人可以到这里感受国饮文化，迎着湖风品香茶；滨湖休闲步行街的夜市、咖啡厅、茶馆等也逐渐成为游客消遣的好地方。",
        "img": "http://img1.qunarzz.com/sight/p0/1603/ce/ce94aff5dafdc93b90.water.jpg_710x360_ea4bf5b6.jpg",
        "place": "地址：浙江省杭州市淳安县千岛湖镇西园码头",
        "price": 60.0,
        "time": "08:00～17:00开放；",
        "title": "千岛湖城中湖"
    },
    {
        "city": "杭州",
        "desc": "布局典雅，别具情趣",
        "detail_desc": "浙江省重点文物保护单位。清光绪三十三年，1907，绸商宋端甫所建。俗称宋庄，也名“端友别墅”。临流卷阁，依嶂开楼。有联曰：“红杏领春风，愿不速客来醉千日；绿杨足烟水，在小新堤上第三桥。”民国时，宋庄曾抵押给清河坊孔凤春粉店，后卖给汾阳郭氏，改称“汾阳别墅”，俗称郭庄。园濒湖构台榭，有船坞，以水池为中心，曲水与西湖相通，旁垒湖石假山，玲珑剔透。庄内“景苏阁”正对苏堤，可观外湖景色。郭庄雅洁”。1950年后，郭庄移作他用，建筑与园林损缺荒芜。1989年10月由园林部门收归整修，按修旧如旧原则复其旧貌，1991年10月1日重新开放。庄园占地9788平方米，水面近3000平方米，建筑总面积1629平方米，分“静必居”、“一镜天开”两景区，布局典雅，别具情趣。沿着曲折的回廊步入园内，先是名为“静必居”的宅院，现作为茶社营业，厅堂内几人一桌，或品茗聊天，或下棋打牌，倒也热闹。出前厅，但见后堂与左右厢房合围出一个小院，院内清一色的石板铺地，当中开一方池，池内几只莲花，淡雅恬静。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/10/4b5d876530b58202f65c7bce7fa65811.jpg_710x360_d48e6cc9.jpg",
        "place": "地址：浙江省杭州市西湖区西山路卧龙桥东8号",
        "price": 10.0,
        "time": "08:00～17:00开放；",
        "title": "郭庄"
    },
    {
        "city": "杭州",
        "desc": "既可登山揽胜，又可泛舟荡游",
        "detail_desc": "富春江，全长110公里，一头连着素有“人间天堂”美誉的杭州西湖，一头连着人称“归来不看岳”的安徽黄山。而富春江本身又是那么富有神奇的魅力，巧夺天工的自然景观和那旷古悠远的历史遗迹缀连成片，相映成辉，有人赞美富春江“揽天下奇景于一身”，这也许有些夸张，但人们称她为中国的黄金旅游线却并非过誉……富春江分上下两段。从杭州的闻家堰到桐庐为下段，称富春江下游，从桐庐到建德梅城为上段，称富春江上游。两岸青山，山为水铸情，满目葱翠；一江春水、水因山溢美，澄如湖海碧如天。富春江有山有水，水中有山，水行山中，山绕水生。群峰拥翠，为旅游风光中少见。富春江以水系为主体，融合众多飞瀑、雄奇岩峰、古老村落缀成一组风光旅游带，可谓“水碧山青画不如。”来这里旅游，既可登山揽胜，又可泛舟荡游。",
        "img": "http://img1.qunarzz.com/wugc/p124/201206/08/13489d9f2dc0756f93835fbb.jpg_710x360_92131ba8.jpg",
        "place": "地址：浙江省杭州市桐庐县",
        "price": 110.7,
        "time": "暂无",
        "title": "富春江"
    },
    {
        "city": "杭州",
        "desc": "骑行在千岛湖畔欣赏美景",
        "detail_desc": "骑行在千岛湖的湖畔，感受千岛湖的独特魅力。2013年千岛湖镇至小金山的绿道已经投入使用，这为广大自行车骑行爱好者提供了更好的骑行环境，同时也为骑行安全带来了很大的保障。千岛湖骑行可以感受浩淼的湖面，对碧波万倾的理解，在这体现的淋漓尽致！夹在青山绿水之间宛如一条金色腰带忽隐忽现，飘渺迤逦。骑行在宁静的柏油马路上，穿隧道，过长桥，摘鲜果，在曼妙的湖岸线上忘却尘埃。",
        "img": "http://img1.qunarzz.com/sight/p0/1504/2b/2bff181176d729cb.water.jpg_710x360_74294842.jpg",
        "place": "地址：浙江省杭州市千岛湖阳光路运动休闲街178-181号或千岛湖秀水街：梦姑路390号",
        "price": 35.0,
        "time": "全天开放；",
        "title": "千岛湖飞骑骑行"
    },
    {
        "city": "杭州",
        "desc": "惬意无限，一切都是那么的令人陶醉",
        "detail_desc": "见识了千岛湖白天的清澈与美丽，难道就不想再看下月光下的朦胧与神奇？白天太嘈杂，聆听不到她的声音；白天太拥挤，感受不到她的柔情与气息，夜幕拉开之后，精彩随之上演。千岛湖目前已推出游船夜游项目，夜游线路以突出山水之城夜色为主题，从旅游码头出发经龙山岛、五龙岛、温馨岛，途中一览滨湖小镇的沿湖酒店、度假房产的灯火阑珊，感受千岛湖大桥、环湖公路的流光溢彩，整个游程约两小时。　　除了赏夜景、品船菜外，在船上还能看表演。鼻子吹笛、打竹板、翻跟头，东北二人转……游船是浮动的舞台、夜幕是天然的布景、灯光是自然的点缀，吹吹习习的凉风，听听船底潺潺的水声，惬意无限，清爽无边，一切都是那么的令人陶醉。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/c6/c6596631d2c78cda.water.jpg_710x360_c181bd36.jpg",
        "place": "地址：浙江省淳安县千岛湖镇新安大街秀水大桥旁夜游码头",
        "price": 18.0,
        "time": "18:30～20:00开放；",
        "title": "千岛湖夜游"
    },
    {
        "city": "杭州",
        "desc": "轻舟摇入闲云里，西溪美景尽收眼底",
        "detail_desc": "农耕湿地和文化湿地于一体的罕见湿地。西溪国家湿地公园，让您感受“一曲溪流一曲烟”的美妙意境，更是一处能让人回归自然，体验野趣的所在；“轻舟摇入闲云里，西溪美景尽收眼底，欣赏独特的湿地风光的同时，放松您的心情；",
        "img": "http://img1.qunarzz.com/sight/p0/1504/f4/f477bee65ac99794.water.jpg_710x360_1941dc43.jpg",
        "place": "地址：浙江省杭州市西湖区天目山路延伸段与五常大道交叉口（龙舌嘴入口）",
        "price": 218.0,
        "time": "08:30～15:45开放；",
        "title": "西溪湿地印象摇橹船"
    },
    {
        "city": "南昌",
        "desc": "赣鄱文化的杰出代表、江西人的精神家园",
        "detail_desc": "明清文化园座落于南昌市湾里区梅岭镇著名的国家风景区内，占地43亩，由江西省循天文化投资有限公司投资1.5亿元兴建。园内有10栋古宅和16栋仿古建筑，其中古宅皆迁自赣中、赣东北，历史悠久，、无价之宝。10栋古宅的历史价值、艺术价值、研究价值、科学价值在当今具有重要的意义，尤其对研究明清文化、明清民俗的意义。她们是赣鄱文化的杰出代表，是江西人的精神家园。2014年，明清文化园已被南昌市列为梅岭风景区重要旅游景点，成为湾里区十大景点之一。10栋古宅分别为：大夫第、荣华第、示介第、远和堂、翰林府、富贵第、化民府、天问府、梅岭书院和国学堂；其余部分均为仿古建筑，计16栋，总计为26栋。",
        "img": "http://img1.qunarzz.com/sight/p0/1608/ec/ecf7f9b3d7532a9b2e.water.jpg_710x360_62e227e0.jpg",
        "place": "地址：江西省南昌市湾里区梅岭镇入口处明清文化园",
        "price": "",
        "time": "全天开放；",
        "title": "明清古民居博览园（明清文化园）"
    },
    {
        "city": "南昌",
        "desc": "源自庐山的天然温泉水",
        "detail_desc": "南昌天沐温泉大酒店坐落于江西省南昌市青云谱区金沙大道北口敬之路一号，与著名的八大山人梅湖风景区相伴，建筑风格以东南亚风情为特色，环境十分迷人，交通便利，停车方便。七星级温泉水疗会所“泊心堂”，是天沐集团精心打造的五星级城市度假酒店（南昌天沐温泉大酒店）的休闲养生配套设施之一采用进口温泉晶石泡制的温泉水，倾力打造温泉休闲养生生活，总建筑面积1万平方米，设有独立接待大厅、男（女）更衣室、室内外温泉区、大型游泳池、一个SPA水疗池、体闲自助餐厅、贵宾休息区、休息大厅、乒乓球室、台球厅、游艺厅、体闲品茶、足浴、棋牌、纯正中／泰式按摩和天淳SPA等项目，可同时接待顾客800多人。水区设有标准游泳池和水疗区是商务活动及城市度假休闲的理想场所。",
        "img": "http://img1.qunarzz.com/sight/p0/1410/21/67f72f6b54ede94fae27e32d6ba92ae5.jpg_710x360_b6780de0.jpg",
        "place": "地址：江西省南昌市青云谱区象湖敬之路1号",
        "price": 148.0,
        "time": "12:00～23:59开放；",
        "title": "南昌天沐温泉"
    },
    {
        "city": "南昌",
        "desc": "一个全家老少皆宜的水上游乐园",
        "detail_desc": "一个全家老少皆宜的水上游乐园",
        "img": "http://img1.qunarzz.com/sight/p0/1707/a2/a2e0acf2e9614dbca3.img.jpg_710x360_b5d19858.jpg",
        "place": "地址：江西省南昌市红谷滩新区红谷滩周边九龙湖南龙蟠街",
        "price": "",
        "time": "周一～周五：09:30～21:00开放；",
        "title": "南昌万达水乐园"
    },
    {
        "city": "南昌",
        "desc": "设计规划新颖，水处理技术先进",
        "detail_desc": "国体华清水世界，位于江西省南昌市红谷滩新区省国际体育中心1号门内，地理位置优越，临近赣江、位于省政府新行政中心旁，地铁二号线将贯穿项目。园区总建筑面积达28000平方米，可容纳客流量达3000人/日，停车场面积有50000平方米，固定泊车位2000个，出入口7个，由国内的主题景区设计公司精心规划，引进国外先进技术和设备，所有硬件设备达到国内领先水平，还将配置国际先进的水循环、净化系统、配合规范的水质管理检测制度，为游客提供干净的水上游乐环境，同时还将配备专业的救生、医护团队为水世界提供安全保证，让游客玩得尽兴、放心。",
        "img": "http://img1.qunarzz.com/sight/p0/1706/ed/ed17694acf8d0e0ea3.img.jpg_710x360_88489103.jpg",
        "place": "地址：南昌市新建区国体大道333号国体中心（地铁2号线直达，国体中心站1号门出）",
        "price": "",
        "time": "平日13：00-22：30  周末13：00-23：30",
        "title": "国体华清水世界"
    },
    {
        "city": "南昌",
        "desc": "位于市中心人民广场南侧，1958年建成。是全省历史文物保管、收藏和考古发掘、研究工作的中心，藏有大量石器、青铜器、铁器、",
        "detail_desc": "位于市中心人民广场南侧，1958年建成。是全省历史文物保管、收藏和考古发掘、研究工作的中心，藏有大量石器、青铜器、铁器、陶瓷、金银玉器以及古代绘画等历史文物。“公道杯”、“恐龙蛋”、“汉喷洗”（用手磨擦盆柄会自动喷水的铜盆）等是文物中的珍品",
        "img": "http://img1.qunarzz.com/sight/p0/1711/ba/baee173dc96195cca3.water.jpg_710x360_2285fd2d.jpg",
        "place": "地址：南昌市中心人民广场南侧",
        "price": "",
        "time": "8:00～17:00开放；",
        "title": "江西省博物馆"
    },
    {
        "city": "南昌",
        "desc": "休闲旅游观光圣地",
        "detail_desc": "南昌菜园（斐然生态园）由江西省斐然生态农业科技开发有限公司投资兴建、经营管理，2008年经南昌市发改委立项批准。园区位于安义县长均乡观察村和白沙村。该项目经中国农业科学院农业环境与可持续发展研究所认证，定位为集现代农业生产、生态与休闲旅游为一体的南昌市都市现代农业科技示范区；经中国建筑北京设计研究院上海分院规划，园区总面积10000亩，其中蔬菜面积5000亩、果茶2000亩、水面1500亩、商业用地1500亩。项目以生态农业、休闲旅游和地产开发相结合的模式，建设都市现代农业示范园区，建造休闲旅游观光圣地，建成地中海度假特色小镇。",
        "img": "http://img1.qunarzz.com/sight/p0/1804/8d/8d621a316e61154fa3.img.png_710x360_00f76127.png",
        "place": "地址：江西省南昌市安义县长均乡观察村",
        "price": "",
        "time": "08:00～18:00开放；",
        "title": "斐然生态旅游度假区"
    },
    {
        "city": "南昌",
        "desc": "刘应秋、吴应宾等，在此多有吟咏",
        "detail_desc": "位于南湖湖畔，现南湖路34号，亦称水观音亭，始建于唐代。据传明朝正德年间，曾为宁王朱宸豪之妻娄妃的梳妆台。万历年曾一度为相国张位的别墅，称为杏花楼，内设用云馆。著名戏剧家汤显祖、刘应秋、吴应宾等，在此多有吟咏。",
        "img": "http://img1.qunarzz.com/sight/p17/201211/00/6948146dcd69593c93835fbb.jpg_710x360_7faed74a.jpg",
        "place": "地址：江西省南昌市南昌县南湖路34号",
        "price": "",
        "time": "暂无",
        "title": "水观音亭"
    },
    {
        "city": "南昌",
        "desc": "坐落在繁华的中山路和胜利路交叉处的洗马池，是一栋灰色的五层大楼，原是江西大旅行社，建成1924年，是当时南昌城内的大去处",
        "detail_desc": "坐落在繁华的中山路和胜利路交叉处的洗马池，是一栋灰色的五层大楼，原是江西大旅行社，建成1924年，是当时南昌城内的大去处，共96个房间。1927年7月下旬，贺龙领导的起义部队到达南昌，包下这个旅社，在喜庆厅召开会议，成立了以周恩来为书记，李立三、恽代英、彭湃为委员的中国共产党前敌委员会，江西大旅行社成为领导起义的指挥中心。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/07/d1a618469a8ee7c442fe1c9ca5f4b311.jpg_710x360_006b2441.jpg",
        "place": "地址：江西省南昌市中山路中山路380号",
        "price": "",
        "time": "暂无",
        "title": "起义总指挥部旧址"
    },
    {
        "city": "南昌",
        "desc": "佑民寺位于南昌市民德路和苏圃路交汇处，市内八一大道公园北面，东湖东岸，始建于南朝梁天临年同（502-519年），原为豫章",
        "detail_desc": "佑民寺位于南昌市民德路和苏圃路交汇处，市内八一大道公园北面，东湖东岸，始建于南朝梁天临年同（502-519年），原为豫章王蔚综之师葛鳟捐献的住宅。初名上竺寺，又因宅傍晚时闹蛟患，后建一大佛镇之，故太清初（547年）改称大佛寺。寺后殿有铜铸如来佛像，身高一丈六尺（5．33米），重三万六千斤（约18吨）。过去有民谣说：\"南昌穷是穷，还有三万六千斤铜。\"",
        "img": "http://img1.qunarzz.com/sight/p0/201303/04/1dd7cc728dc3e741c8d65eac.jpg_710x360_7cf12139.jpg",
        "place": "地址：江西省南昌市南昌县",
        "price": "",
        "time": "06:30～19:30开放；",
        "title": "佑民寺"
    },
    {
        "city": "南昌",
        "desc": "水疗法可以单独应用或用于综合治疗",
        "detail_desc": "水疗介绍：水疗是利用不同温度、压力和溶质含量的水， 以不同方式作用于人体以防病治病的方法。",
        "img": "http://img1.qunarzz.com/sight/p0/1801/50/5087000a97cb111ba3.img.png_710x360_cc790baf.png",
        "place": "地址：江西省南昌市湾里区太平新街太洗路",
        "price": "",
        "time": "12:00～20:30开放；",
        "title": "天地自然矿泉水疗馆"
    },
    {
        "city": "南昌",
        "desc": "儿童的微型仿真社会城市",
        "detail_desc": "葵乐城儿童职业亲子体验馆是时尚与科技完美结合的亲子体验城堡。起源于墨西哥，兴于香港，葵乐城全新国际现代建筑风格，以前沿的科技体验方式引领未来新教育，全面延伸孩子德智体美劳，并由知名儿童教育学家、儿童心理学家、儿童成长学家倾力打造，服务于3-13岁儿童,致力完善中国儿童亲子体验城在葵乐城儿童职业体验馆，少年儿童可以扮演众多社会角色：医生、警察、陶艺师、飞行员、牙医、消防员、摄影师、记者、厨师、护士……在葵乐城儿童职业体验馆，孩子们是社会的主人，孩子们可以独立自主的选择采编新闻、制作电视节目，或者当警察、开太空战舰，或者烹饪食物、做挤奶工，或者做美发师、当育婴师……在葵乐城设计了多个独特的亲子互动体验环节，让家长和孩子在游玩中互换角色、彼此了解，让孩子们进入大人的世界，从而让孩子学会理解、体谅家长，也让家长从体验过程中更多地了解孩子们的喜好与特性。孩子和家长在烹饪学校学习制作美食，口味精美成果在陶艺馆共同完成陶器的制作在美发馆互相打造前卫造型专业亲子教育课堂……",
        "img": "http://img1.qunarzz.com/sight/p0/1609/6e/6e9c741d34a8a8bca3.img.jpg_710x360_f25ed30e.jpg",
        "place": "地址：江西省南昌市迎宾大道盛汇城市广场2F",
        "price": "",
        "time": "10:00～22:00开放；",
        "title": "南昌葵乐城"
    },
    {
        "city": "南昌",
        "desc": "“水火既济，坐镇江城”，南昌的镇城之宝",
        "detail_desc": "始建于唐天佑年间（公园904～907年）。相传建塔时，掘地得铁函一只，内有金绳四匝、古剑三把（分别刻有“驱风”、“镇火”、“降蛟”字样），还有舍利子三百粒，绳金塔因之而得名。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/07/9847f6a99d4ada6d4f558dbc014dd0a5.jpg_710x360_b4b346fe.jpg",
        "place": "地址：江西省南昌市西湖区绳金塔街东侧",
        "price": "",
        "time": "08:00～20:00开放；",
        "title": "绳金塔"
    },
    {
        "city": "南昌",
        "desc": "温泉馆提倡人与自然，是身心的“疗养胜地”",
        "detail_desc": "御江户温泉馆”（南昌店）是江西御江户酒店管理有限公司斥巨资打造的品牌旗舰店，营业面积近2万余平方米，拥有停车位600余个。是首家以日式及中式设计理念相结合为主题的城市温泉体验馆。“御江户”提倡人与自然，将温浴事业定位成身心的“疗养胜地”！",
        "img": "http://img1.qunarzz.com/sight/p0/1801/85/8540250eeff4a56aa3.img.jpg_710x360_429a2401.jpg",
        "place": "地址：江西省南昌市新建区丰和南大道2888号绿湖豪城A座东侧（丰和南大道与学府大道交叉口）",
        "price": 69.0,
        "time": "全天开放；",
        "title": "御江户温泉馆"
    },
    {
        "city": "南昌",
        "desc": "提供不一样的真人军事体验",
        "detail_desc": "南昌市专业真人CS野战俱乐部--南昌红☆真人CS野战俱乐部投资建设并运用的真人CS野战基地，在原有先进和高仿真的镭射装备上，更增加了安全刺激的“弹弓彩弹体验场”，为爱好野战运动、喜欢团队配合的你，提供不一样的真人军事体验。",
        "img": "http://img1.qunarzz.com/sight/p0/201312/20/2e73a5f38a8f27d3cade19d1ff5f8241.jpg_710x360_7fdf94e9.jpg",
        "place": "地址：南昌市新建县溪霞镇怪石岭景区",
        "price": 45.0,
        "time": "09:00～18:00开放；",
        "title": "怪石岭野战基地"
    },
    {
        "city": "南昌",
        "desc": "自然奇景，鸟语花香",
        "detail_desc": "江西省无梅，满山皆竹，这一说法不在成立！经过10年培育的太阳谷景区梅园让梅岭有梅了！结束了湾里景区没有梅的历史了！使其有了全省大型梅园，太阳谷景区位于南昌市周边梅岭离市区20几公里左右占地上千亩，景区覆盖10几个景点，游玩及观赏性强，还有惊心动魄的【穿越丛林】娱乐项目落户此景区，不仅如此还有景区养心修佛的【云居禅寺】大寺庙宏伟壮观！",
        "img": "http://img1.qunarzz.com/sight/p0/1612/87/875dcd14eb4aa755a3.water.jpg_710x360_e0bdec93.jpg",
        "place": "地址：江西省南昌市湾里区梅岭景区内",
        "price": "",
        "time": "01-01～02-17：10:00～18:00开放；",
        "title": "梅岭太阳谷大型梅花文化节"
    },
    {
        "city": "南昌",
        "desc": "筏在水中漂，人在画中游",
        "detail_desc": "梅岭漂流的总投资额为3亿元，集旅游、休闲、度假、餐饮、酒店于一体。整个项目分三期完成，一期工程已完成总投资额的30%，漂流设备由美国宾州引进，日接待游客1000人以上。二期工程完成后5公里漂流段及五星级宾馆、网球场、大型钓鱼场、欧式商业广场、射击场等项目。三期工程将开发溪霞水库周边别墅群，打造水上乐园及袁家瀑布（挑战极限漂流）等项目梅岭漂流沿线两岸峡谷险峻，风光旖旎，让游客在青山绿水中自由翱翔。漂流起点为龚家桥，终点到溪霞水库。",
        "img": "http://img1.qunarzz.com/sight/p0/1506/24/db6bcbc3e5676eae3215790382812cf7.water.jpg_710x360_f4e5076d.jpg",
        "place": "地址：江西省南昌市南昌县梅岭镇西郊",
        "price": "",
        "time": "09:00～17:00开放；",
        "title": "梅岭漂流"
    },
    {
        "city": "南昌",
        "desc": "以“水”主题文化为一体的大型综合水上世界",
        "detail_desc": "大象水世界是集多项水上设备、表演、游乐，以“水”主题文化为一体的大型综合水上世界，致力于为游客提供“新、奇、特’’的梦幻体验，创造欢乐与和谐的娱乐气氛；拥有室内室外水乐园场地，有多功能水疗池，蒸房石板浴，SPA水疗池三大主项目。多功能水疗池有酸痛池、舒筋池、活力池、美白池、高温漩涡池、冰水池、纳米牛奶浴、脉冲浴等多种不同主题的泡池",
        "img": "http://img1.qunarzz.com/sight/p0/1905/2f/2f80b264206da3e4a3.img.jpg_710x360_eef50d03.jpg",
        "place": "地址：江西省南昌市青山湖区京东南大道366号",
        "price": 9.9,
        "time": "08:00～21:00开放，20:30停止入园；",
        "title": "大象水世界"
    },
    {
        "city": "南昌",
        "desc": "恐怖之旅与角色扮演的真实体验让你惊声尖叫",
        "detail_desc": "打造全新4D感官恐怖场景，占地1000多平方米，包含30余",
        "img": "http://img1.qunarzz.com/sight/p0/1411/86/270d210b3ff075695454ad43c221c4cd.water.jpg_710x360_0e75b350.jpg",
        "place": "地址：江西南昌东湖区胜利路与叠山路交叉大士商厦三楼",
        "price": "",
        "time": "10:00～21:00开放；",
        "title": "藤木病院主题鬼屋（南昌站）"
    },
    {
        "city": "南昌",
        "desc": "邓小平同志逝世后,为缅怀一代伟人的丰功伟绩,让世人更好地学习邓小平同志崇高的思想理论和高尚品德,教育和激励后人热爱祖国和",
        "detail_desc": "邓小平同志逝世后,为缅怀一代伟人的丰功伟绩,让世人更好地学习邓小平同志崇高的思想理论和高尚品德,教育和激励后人热爱祖国和为祖国献身,为中华民族复兴而奋斗.2000年7月江西省人民政府将邓小平同志当年劳动过的车间确定为省级文物保护单位.2002年3月,在江西省委.省政,南昌市委市政府的正确领导下,新建县委,县政府按照\"修旧如旧,复旧如旧\"的原则,对一代伟人邓小平同志曾经劳动过的新建县拖拉机修配厂进行了全面的修复和改扩建,并按照人们的意愿,为之取名曰\"小平小道\"。",
        "img": "http://img1.qunarzz.com/sight/p0/1409/15/8e7f95c893ca4788d52000cddae0eec3.jpg_710x360_2fe3647b.jpg",
        "place": "地址：望城小平小道爱国主义教育基地",
        "price": "",
        "time": "暂无",
        "title": "小平小道旧址"
    },
    {
        "city": "南昌",
        "desc": "这是一个微缩的农庄小镇，集观赏、体验、亲子、互动、娱乐于一体。小镇共设有六个风格各异的村庄，分别为：\n竹窑村：老街坊、老",
        "detail_desc": "这是一个微缩的农庄小镇，集观赏、体验、亲子、互动、娱乐于一体。小镇共设有六个风格各异的村庄，分别为：",
        "img": "http://img1.qunarzz.com/sight/p0/1506/b5/b5b4444db578bb97.water.jpg_710x360_a39d5ed3.jpg",
        "place": "地址：江西省南昌市南昌县蒋巷镇西大道621号",
        "price": "",
        "time": "08:00～17:00开放；",
        "title": "葵园小镇"
    },
    {
        "city": "南昌",
        "desc": "带你重温儿时的仲夏夜之美",
        "detail_desc": "不用去厦门萤火虫公园！南昌也能看了！小时候，每到夏夜里，一闪一闪的萤光在黑夜中飘寻，时高时低 ，把原本漆黑一片的夜晚装饰的很美，那就是在黑夜中漫天飞舞的萤火虫。你曾经追逐萤火虫记忆还在吗！？从古到今，这样一群“提着灯笼”的小虫子就引发了人们的无数遐想，也在人们的心底种下了无尽的欢乐。无论是“车胤囊萤”的勤勉励志，还是“化腐为萤”的以讹传讹，都让我们对这些“坠入世间的星辰”充满了向往。",
        "img": "http://img1.qunarzz.com/sight/p0/201407/08/0285dcea938b2b83a2d330ab686f770a.jpg_710x360_4af4e2b0.jpg",
        "place": "地址：江西南昌市南昌县蒋巷镇国鸿生态园（蒋巷镇西大道621号）",
        "price": "",
        "time": "19:30～23:00开放；",
        "title": "国鸿生态园萤火虫主题园"
    },
    {
        "city": "南昌",
        "desc": "集和卡丁车、房车、赛车、娱乐的主题公园",
        "detail_desc": "禹港国际卡丁车馆位于江西南昌湾里区招贤镇招贤村禹港，拥有专业级的室内卡丁车赛道设施、专业级的进口赛车、专业级的赛车培训，是集卡丁车、房车、摩托车等赛车运动、旅游体验、休闲娱乐、极限运动为一体的赛车主题公园。一期包括占地12000平米的室内大型卡丁车场馆，和占地126亩的室外赛车场，其中室内场为国内较大的室内卡丁车场馆，室外场为国内第三家可以举办国际赛事的场地。二期包括赛车主题特色酒店、房车露营基地以及0-400米竞速跑道等。",
        "img": "http://img1.qunarzz.com/sight/p0/1702/88/88d6894a3e1c2edda3.water.jpg_710x360_93e36a38.jpg",
        "place": "地址：江苏省南昌湾里区红湾公路中段与天宁东路交汇处（217或169水港村下）",
        "price": "",
        "time": "全天开放；",
        "title": "江西禹港国际卡丁车馆"
    },
    {
        "city": "南昌",
        "desc": "专业的设计，逻辑的谜题，逼真的场景",
        "detail_desc": "S-Time真人密室逃脱成立于2012年9月。目前已全国连锁十余家，我们用专业的设计，逻辑的谜题，逼真的场景，新奇的机关，致力于让玩家领略到新潮娱乐休闲方式的魅力。2014年4月正式登陆南昌，400平米场馆带来4，让您和朋友享受严谨逻辑的头脑风暴，真实布景的逼真代入感，以及考验身体协调和团队配合的各种动作元素。",
        "img": "http://img1.qunarzz.com/sight/p0/1409/25/5dcdb5beeb6190b9aa55af8793a18cb2.jpg_710x360_5b683126.jpg",
        "place": "地址：江西省南昌市西湖区象山南路467号景田大厦303室",
        "price": "",
        "time": "13:00～22:00开放；",
        "title": "S Time真人密室逃脱（南昌店）"
    },
    {
        "city": "南昌",
        "desc": "钟灵毓秀，鸟语花香，环境优雅",
        "detail_desc": "共青城位于庐山南麓、鄱阳湖畔，地处江西省会南昌市至赣北历史名城九江市的中段，距南昌昌北机场和九江机场各30分钟的车程。京九铁路、105国道、昌九高速穿越境内。",
        "img": "http://img1.qunarzz.com/sight/p78/201211/03/2b77805f4b8aae8193835fbb.jpg_710x360_a9d3e4cc.jpg",
        "place": "地址：江西省南昌市",
        "price": "",
        "time": "暂无",
        "title": "共青城"
    },
    {
        "city": "南昌",
        "desc": "春赏花，夏采摘，秋美食，冬疗身",
        "detail_desc": "江西国鸿生态园位于风光秀丽的南昌县蒋巷镇内，生态园占地800余亩。园区内山丘起伏，树林密布，清澈小河贯穿全园，空气清鲜，气候宜人。春赏花，夏采摘，秋美食，冬疗身。国鸿生态园区内，有着星级标准的标间、单人间、豪华套房共82间，另有四季宜人高档别墅3栋和享有田园生活返璞归真的优雅木屋4栋。其间会议室（大、中、小）能容纳280人的会议大厅及容纳60人的VIP会议室；农家特色餐厅提供赣菜特色的有机农家菜，特色野味菜和极具有蒋巷风味的红烧肉，小炒黄牛肉等。在娱乐休闲方面有生态采摘，垂钓，赏花，在养生方面有游泳，按摩，桑拿，药疗于一体的综合服务。国鸿生态园励志打造农业旅游，生态旅游，休闲度假，会议于一体的一流现代化和谐生态农业旅游基地。",
        "img": "http://img1.qunarzz.com/sight/p0/201308/26/b19faa8389fe359cc8d65eac.jpg_710x360_c799687d.jpg",
        "place": "地址：江西省南昌市南昌县蒋巷镇西大道621号",
        "price": "",
        "time": "08:00～17:00开放；",
        "title": "国鸿生态园"
    },
    {
        "city": "南昌",
        "desc": "迎送客人的休憩之处",
        "detail_desc": "南浦亭在滕王阁南面，原是桥步门外往来舣舟之所，建亭之初是迎送客人的休憩之处。王勃作《滕王阁序》时，\"南浦飞云\"已为一景，故有\"画栋朝飞南浦云\"之句。",
        "img": "http://img1.qunarzz.com/sight/p0/1410/16/e24acc2054ee41210c23520f9f68457b.jpg_710x360_7cff689f.jpg",
        "place": "地址：江西省南昌市东湖区仿古街58号滕王阁南面",
        "price": "",
        "time": "暂无",
        "title": "南浦亭"
    },
    {
        "city": "南昌",
        "desc": "马戏艺术大赛",
        "detail_desc": "马戏艺术大赛将邀请到俄罗斯国家马戏公司、乌克兰国家马戏公司、以色列马戏艺术团等12个国家的马戏团队",
        "img": "http://img1.qunarzz.com/sight/p0/201310/21/be9b3e90a0ca5620c8d65eac.jpg_710x360_2f893164.jpg",
        "place": "地址：江西南昌昌南体育中心",
        "price": "",
        "time": "全天开放；",
        "title": "南昌马戏艺术节"
    },
    {
        "city": "南昌",
        "desc": "一批富有教学经验的专业教练员队伍",
        "detail_desc": "远东恒温游泳馆位于南昌市洪城路777号（远东国际花园小区内），成立于2011年。本馆是一家以游泳培训与游泳健身为主的运动场馆，设有25*12米成人游泳池(其中深水区1.85米，浅水区1.35米)和10*5米（水深80CM）的儿童游泳池。本馆引进了先进的24小时水处理恒温系统，确保水质的卫生、安全。另外还免费为游客提供热水淋浴、健身休息等场所，培养了一批富有教学经验的专业教练员队伍，可以提供VIP一对一、一对多、大班制教学。开设了幼少儿短训班、幼少儿长训班、成人速成班、VIP对教班。学会游泳，终身受益！详情到馆咨询，欢迎报名。",
        "img": "http://img1.qunarzz.com/sight/p0/201309/06/83b85e55897a3afec8d65eac.jpg_710x360_49f9d0c2.jpg",
        "place": "地址：江西省南昌市洪城路777号(远东世纪花园小区内)",
        "price": "",
        "time": "07:00～21:00开放；",
        "title": "远东恒温游泳馆"
    },
    {
        "city": "南昌",
        "desc": "安然纳米，因爱永恒，欢迎您的到来",
        "detail_desc": "汗蒸对打通人体循环障碍、美容、健身有很好的作用，并对预防和改善疾病有极大的帮助和辅助作用，特别适合长时间在空调房、在电脑旁久坐和平时缺少运动的人群。安然纳米汗蒸馆，是用安然纳米材料的空调被建成恒温室，温馨舒适的空间，给你梦幻般的感觉，安然纳米，因爱永恒，欢迎您的到来。安然纳米汗蒸会所位于西湖区桃源街道福田花园小区11栋101室（近桃苑东路），地理位置优越，附近交通便利。",
        "img": "http://img1.qunarzz.com/sight/p0/1505/bf/bffe857913903959.water.jpg_710x360_08e531d2.jpg",
        "place": "地址：江西南昌西湖区桃源街福田花园小区11栋101室（近抚河桥）",
        "price": "",
        "time": "13:00～20:00开放；",
        "title": "安然纳米汗蒸会所(福田花园店)"
    },
    {
        "city": "南昌",
        "desc": "生态水上乐园",
        "detail_desc": "南昌海天生态水上乐园开业了，正值酷暑来临，为了让大家度过一个清凉舒适的夏天，同时为了拉近各家媒体和海天生态水上乐园的深度合作及推广。我们举办这次活动让大家在水上乐园放松娱乐，清凉一夏，休闲一夏。",
        "img": "http://img1.qunarzz.com/sight/p0/1707/d1/d1a98187fe83c5e7a3.img.jpg_710x360_eca0b5cb.jpg",
        "place": "地址：江西省南昌市西湖区抚生路观州街阳光桥区南门旁",
        "price": "",
        "time": "7月～10月：14:00～22:30开放；",
        "title": "南昌海天生态水乐园"
    },
    {
        "city": "南昌",
        "desc": "八一广场集万宠于一身，南昌市民活动的中心",
        "detail_desc": "南昌八一广场原名人民广场，是南昌市和江西省政治、经济、文化等活动的重要场所，八一广场对于弘扬“八一”精神，进行革命传统和英雄主义教育，推动经济和社会的发展起到了重要作用。 改造后的八一广场体现了更广的群众参与性，并使广场周边的交通更通畅，环境更优美。八一广场集万宠于一身，文化、商贸、娱乐、休闲、餐饮、服务等各展魅力，是通往城市四方的直通大道，是南昌市民活动的中心。",
        "img": "http://img1.qunarzz.com/sight/p0/201301/17/0b3150d90e5b900b93835fbb.jpg_710x360_a4ad8764.jpg",
        "place": "地址：江西省南昌市东湖区八一大道",
        "price": "",
        "time": "全天开放；",
        "title": "八一广场"
    },
    {
        "city": "南昌",
        "desc": "南昌融创城 嗨翻海陆空",
        "detail_desc": "南昌融创城 嗨翻海陆空",
        "img": "http://img1.qunarzz.com/sight/p0/1705/1c/1c9ea91d1d73e159a3.water.jpg_710x360_dda9ae00.jpg",
        "place": "地址：江西省南昌市新建区九龙大道南昌融创国际度假区",
        "price": "",
        "time": "9月份主题、海洋运营时间表： 平日 9:30--18:30    周末 9:30--20:00（开放日期：9月1、2、8、9、15、16、29、30日，夜场16:00入园）    节假日 9:30--20:30（开放日期：9月22-24日，夜场16:00入园）  计划只在周末及中秋节假日开通夜场",
        "title": "南昌融创文化旅游城"
    },
    {
        "city": "南昌",
        "desc": "远观如狮子流涎，是梅岭重要一景",
        "detail_desc": "碧波万顷泮溪湖畔，怎会耸立一座绵延数里的吼天石狮？幽谷生烟的望狮涧，幅宽10米落差30多米的瀑布又怎么会从岩洞中奔腾而出？巨大的海龟，海豹等象形石群又是怎样形成呢？这些都是旅游者心中的谜。狮子峰位于店前以西4公里，因山峰形如蹲狮而得名。海拔仅206米，却又黄山之险，崖壁峭绝，险峻难攀，集中反映了梅岭这座大型推覆构造山体（俗称“飞来峰”）波澜壮阔的成山过程。以狮子峰——泮溪湖——望狮涧，“三位一体”，这里既有奇峰耸立、奇石遍山、奇洞迂回、奇瀑天来，又有巨大的危崖、遍山的翠竹、古垄青藤、烟波浩渺的泮溪湖，聚集成千上万蝙蝠的蝙蝠洞，堪称世外桃源、人间仙境。登上惟妙惟肖、云雾飘缈的狮子峰举目远眺，远山、近村、田野、湖泊一览无遗，可领略“无限风光在险峰”和“山至绝顶我为峰”的意境。",
        "img": "http://img1.qunarzz.com/sight/p0/1502/b5/b58f7a84a767a624.water.jpg_710x360_5a42eea6.jpg",
        "place": "地址：江西省南昌市湾里区店前以西4公里",
        "price": 35.0,
        "time": "08:30～17:00开放；",
        "title": "梅岭狮子峰"
    },
    {
        "city": "南昌",
        "desc": "南昌新八一大桥于1997年9月29日正式建成通车。新八一大桥不仅是一项宏伟的现代化交通设施，也是南昌一大景观。该大桥桥型",
        "detail_desc": "南昌新八一大桥于1997年9月29日正式建成通车。新八一大桥不仅是一项宏伟的现代化交通设施，也是南昌一大景观。该大桥桥型与城市环境协调，大桥外型雄伟壮观，巍巍高塔与两岸高楼对应。纵横设计采用竖曲线，像长虹卧波，具有曲线美。南引桥三层，全互通立交，喇叭型，气势宏大。四个圆圈像蝴蝶飞舞，圈内矗立着体现江西历史文化的得阳楼、郁孤台、牡丹亭。龙珠阁四个楼台亭阁。大桥南岸桥头石雕黑白双猫，寓意深刻。北岸铸铜双狮，威武雄壮。整座大桥挺拔雄伟，气势恢宏，宛如巨龙横卧在赣江之上，与江两岸旖旎风光连成一体，交相辉映，形成南昌一道新的旅游风景线。",
        "img": "http://img1.qunarzz.com/sight/p40/201211/05/af4c67708056c58a93835fbb.jpg_710x360_fbc88f49.jpg",
        "place": "地址：南昌市",
        "price": "",
        "time": "暂无",
        "title": "新八一大桥"
    },
    {
        "city": "南昌",
        "desc": "动手diy，做的开心，吃的甜蜜",
        "detail_desc": "滑甜DIY蛋糕坊位于东湖区象山南路景田大厦802室内。滑甜DIY蛋糕坊，动手diy，做的开心，吃的甜蜜。将为您提前准备好蛋糕胚，节省蛋糕胚烘烤时间，您可直接DIY你的蛋糕！用纯白的奶油铺一层，抹平；再用裱花袋雕出各种花纹图案，一个鲜奶蛋糕大功告成。闲暇时期带着自己的孩子，爱人来滑甜DIY蛋糕坊，让您在那可以身心完全放松的条件下还能吃的舒心，玩的开心。让你和孩子，爱人有不一样的体验和感受！",
        "img": "http://img1.qunarzz.com/sight/p0/1505/64/64eb45f0095b1f0f.water.jpg_710x360_26402fbf.jpg",
        "place": "地址：江西省南昌市东湖区象山南路景田大厦802室内（中山路天虹后）",
        "price": "",
        "time": "09:00～21:00开放；",
        "title": "滑甜DIY蛋糕坊"
    },
    {
        "city": "南昌",
        "desc": "湖盆平坦，湖面开阔，碧水盈盈",
        "detail_desc": "现有水面二万二千余亩，坐落于南昌市东郊，与南昌市已开发的青山湖，艾溪湖连成一线，昌万公路贯穿湖心而过，距市中心南昌广场仅九公里。瑶湖湖面呈长方形，自南向北分为上瑶湖、中瑶湖、下瑶湖。湖盆平坦，湖面开阔，碧水盈盈，春夏之际，荷花吐艳，经菱飘香游鱼嬉戏婀娜秀美；秋色之时，数以万计的珍奇候鸟遨游湖面，一片莺歌燕舞景象，美不胜收。加之瑶湖沿湖八景：即明代建筑蜚美塔、刘城庙、大庆古寺、长江古渡、龙桥活水、二圣明灯、后甫鱼歌、八人抱樟以及西皮山、吕蒙岗新石器时代至商周时期的古文化遗址，更形成独特的瑶湖景观。",
        "img": "http://img1.qunarzz.com/sight/p0/201304/02/4444dd6e592b0607c8d65eac.jpg_710x360_4f70cd90.jpg",
        "place": "地址：江西省南昌市南昌县",
        "price": "",
        "time": "暂无",
        "title": "瑶湖"
    },
    {
        "city": "南昌",
        "desc": "承载了更多的人类情感和希冀",
        "detail_desc": "泰迪熊（Teddy",
        "img": "http://img1.qunarzz.com/sight/p0/1410/13/aaa8eba2687f7caa8c0fd130f533baac.jpg_710x360_5b1234a7.jpg",
        "place": "地址：江西省南昌市红谷滩区红谷中大道1619号未来谷3C广场二楼",
        "price": "",
        "time": "09:30～18:30开放；",
        "title": "快乐泰迪熊全球限量珍品展"
    },
    {
        "city": "南昌",
        "desc": "赛车爱好者、工作高压人群的休闲娱乐好去处",
        "detail_desc": "禹港国际卡丁车馆位于江西南昌湾里区招贤镇招贤村禹港，拥有专业级的室内卡丁车赛道设施、专业级的进口赛车、专业级的赛车培训，是集卡丁车、房车、摩托车等赛车运动、旅游体验、休闲娱乐、极限运动为一体的赛车主题公园。一期包括占地12000平米的室内大型卡丁车场馆，和占地126亩的室外赛车场，室外场为国内第三家可以举办国际赛事的场地。二期包括赛车主题特色酒店、房车露营基地以及0-400米竞速跑道等。江西禹港国际卡丁车馆位于湾里区红湾公路中段，占地12000平方米，共二层，可同时容纳500-600人，赛道长700米，13个弯道，标准柏油路面。江西禹港国际卡丁车馆拥有专业级的室内卡丁车赛道设施、专业级的进口赛车、专业级的赛车培训、专业级的管理服务，以卡丁车文娱产业链为轴线，集卡丁车体验馆、室外赛道激情与速度的挑战、极限运动拓展营，休闲、娱乐、酒吧、餐饮于一体，是赛车爱好者、都市白领、学生、工作高压人群的休闲娱乐好去处。",
        "img": "http://img1.qunarzz.com/sight/p0/1608/86/8623390bf63084aca3.water.jpg_710x360_7540b4b7.jpg",
        "place": "地址：江西省南昌市湾里区招贤镇招贤村禹港",
        "price": "",
        "time": "周一～周五：12:00～23:59开放；",
        "title": "禹港卡丁车馆"
    },
    {
        "city": "南昌",
        "desc": "江西首部大型历史风情魔幻歌舞",
        "detail_desc": "《神奇赣鄱》由江西省委宣传部策划、创编，共历时两年排练和改编。采用了历史演进的分幕式叙事结构，是江西",
        "img": "http://img1.qunarzz.com/sight/p0/201408/11/bd85ced8f1a3ba196ef3c9084c2faeb7.jpg_710x360_60341a9c.jpg",
        "place": "地址：江西省南昌市红谷滩新区红谷南大道2699号。",
        "price": "",
        "time": "暂无",
        "title": "神奇赣鄱"
    },
    {
        "city": "南昌",
        "desc": "达到世界标准的场馆",
        "detail_desc": "南昌国际体育中心是南昌市为承办2011年全国第七届城市运动会规划新建的主要体育场馆。南昌国际体育中心项目选址位于红谷滩新区，东临赣江、西至丰和南大道、北临生米大桥高架引线，规划用地面积1045亩。 南昌国际体育中心体育场设观众座位6万个，建筑面积11.1万平方米。体育场内设有含400米塑胶跑道和天然草皮的标准田径场；万人体育馆设固定座位8000个，活动座位2000个，建筑面积3.7万平方米，具备标准灯光、音响、电子屏等配套设备；综合训练馆建筑面积3.48万平方米，内含游泳健身馆、球类活动馆、健身活动馆、全民健身广场，能满足城运会时运动队的训练要求...",
        "img": "http://img1.qunarzz.com/sight/p0/1503/42/423fe73ebb84c28.water.jpg_710x360_5c0319da.jpg",
        "place": "地址：江西南昌市红谷滩新区生米大桥南侧",
        "price": "",
        "time": "暂无",
        "title": "南昌国际体育中心"
    },
    {
        "city": "南昌",
        "desc": "各们萌宝们的游乐天堂",
        "detail_desc": "冒险岛亲子主题乐园集合了孩子喜欢的八个不同主题风格的大冒险，十三个丰富的亲子游乐项目，是各们萌宝们的游乐天堂。就像童话故事里一样，熊出没大家庭，喜羊羊大家庭、小黄人大家庭，还有各种萌萌的小动物，都在这里等候着各位小伙伴们。它们将陪伴着各位小朋友一起开始奇妙的森林冒险，草原冒险，海底冒险，沙滩冒险，萌宠探险，未来冒险等等。除了有这么多萌宝们喜欢游玩项目，冒险岛亲子主题乐园的的氛围也深受孩子的喜爱。熊大出二光头强、蓝精灵，水帘洞、大风车、绿草地，小黄人等等都将陪伴在孩子们的身边。",
        "img": "http://img1.qunarzz.com/sight/p0/1605/c3/c3339abe7549e49390.img.jpg_710x360_b5e752ca.jpg",
        "place": "地址：江西省南昌市红谷滩新区赣江南大道（南昌之星摩天轮向南200米）",
        "price": "",
        "time": "09:00～17:30开放；",
        "title": "冒险岛主题乐园"
    },
    {
        "city": "南昌",
        "desc": "带您开启快乐的魔幻之旅，享受奇妙立体感",
        "detail_desc": "风靡全球的3D魔幻艺术展登陆南昌，前所未有的视觉震撼，点爆你的双眼；全家共享的艺术盛宴，带你玩转边看边玩的3D魔幻世界！零距离接触神奇的3D视觉艺术，奇妙的立体感观，快乐的魔幻之旅。 3D魔幻艺术展， 50多幅作品，是国内多位绘画大师历经数月的油画创作；3D魔幻艺术的历史是起源于70年代风靡欧美的奇幻艺术，打破立体绘制与二维视觉界限，让观者视觉与平衡感产生\"错觉\"。是一种融合透视学、设计学、几何学及心理学的艺术形式。",
        "img": "http://img1.qunarzz.com/sight/p0/1711/ba/baee173dc96195cca3.water.jpg_710x360_2285fd2d.jpg",
        "place": "地址：江西省南昌市红谷滩凤凰家园4区北门外长江路29-31号店",
        "price": "",
        "time": "暂无",
        "title": "3D立体画游览"
    },
    {
        "city": "南昌",
        "desc": "市民休闲、游玩、运动新的景区",
        "detail_desc": "赣江市民公园于2006年元月1日开园。它蜿蜒于红谷滩新区滨江沿岸，北起赣江大桥，南至建设中的生米大桥。全长16公里，目前正在建设的是从秋水广场至生米大桥段，长约8公里。园内儿童乐园和拓展训练基地等旅游景区，极大地丰富了市民的业余生活。整个景观带按照功能划分为文化长廊、运动休闲、商业中心和科技文博四大主题区，功能之间虽各自侧重的不同，但又通过绿地、水面自然融合，是市民休闲、游玩、运动新的景区。",
        "img": "http://img1.qunarzz.com/sight/p18/201211/03/af42fa69614fc42b93835fbb.jpg_710x360_15495193.jpg",
        "place": "地址：江西省南昌市新建县赣江中大道",
        "price": "",
        "time": "暂无",
        "title": "赣江市民公园"
    },
    {
        "city": "南昌",
        "desc": "江西布政使彭家屏书“百花洲”碑",
        "detail_desc": "位于市中心“八一”公园内的东湖之中，由北、南、东三个小洲组成，始名于宋朝向子埋填“蝶恋花--咏百花洲”词。",
        "img": "http://img1.qunarzz.com/sight/p0/1411/57/eee0c754aedb719ffda93807e0a81071.water.jpg_710x360_c6eb6764.jpg",
        "place": "地址：南昌市“八一”公园内",
        "price": "",
        "time": "暂无",
        "title": "百花洲"
    },
    {
        "city": "南昌",
        "desc": "研究本地区民俗事象的产生,发展过程",
        "detail_desc": "南昌市民俗博物馆创建于1988年。博物馆立足南昌,面向江西,努力开拓区域性文化资源，致力于收集具有赣文化特色的民俗文物，研究本地区民俗事象的产生,发展及演变过程。多年来南昌市民俗博物馆馆坚持一弘扬民族文化，进行乡土教育为宗旨，所收藏及展示以江西剪纸，民间绣品。先后举办了江西儿童绣品展，江西傩文化展，南昌婚俗展等一系列为老百姓喜闻乐见的专题展览，目前开设的，及以其丰富多彩的图画，实物，详尽地介绍了南昌的民俗风情和旧城风貌，能让您在有限的时间和空间里品尝到淳厚的乡情，十足的赣味。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/07/4d1192b4b53c6132947197c3f4f63961.jpg_710x360_d7204891.jpg",
        "place": "地址：江西省南昌市子固路165号",
        "price": "",
        "time": "暂无",
        "title": "南昌市民俗博物馆"
    },
    {
        "city": "南昌",
        "desc": "胆小者勿入",
        "detail_desc": "多年后的一次偶然，警察惊人的发现，原来这里的地下是一座真正的人间炼狱。在这座连灵魂都逃不出去的医院里，多年的怨灵四处游荡，寻找着离开的通路。",
        "img": "http://img1.qunarzz.com/sight/p0/1412/fa/ffc5b37122dde0793b9b06a226e51290.water.jpg_710x360_2a42e396.jpg",
        "place": "地址：江西南昌东湖区青山南路60号（蓝天碧水购物广场b1层）",
        "price": "",
        "time": "10:00～22:00开放；",
        "title": "恶灵病院"
    },
    {
        "city": "南昌",
        "desc": "4D错觉艺术展+体感游戏节+互动雕塑展",
        "detail_desc": "眼见未必为实！一场在韩日等地造成观展人数创2000万的4D错觉艺术展，空降南昌！这是江西迄今规模盛大、展品居多的4D错觉艺术展+体感游戏节+互动雕塑展。60余件极具创意的错觉作品邀您走入幻觉世界，体验一场无与伦比的视觉之旅！幻视界4D 魔幻城汇聚了“大小人国”、“盗梦空间”、“科学怪人”、“360度体感游戏节”、“倾斜屋”、“前世今生”“60余幅原创大型3D画”等作品，千万别错过，参观4D错觉艺术馆，请认准国内4D艺术行业品牌“幻视界”，互艺幻视界先后在国内一二线城市共巡展20多站魔幻艺术展，形式多样的创意互动艺术展览，在国内实属前茅，深受当地的市民与媒体好评与赞赏。",
        "img": "http://img1.qunarzz.com/sight/p0/1506/48/487e2a7b4c646b93.water.jpg_710x360_945c5535.jpg",
        "place": "地址：江西南昌市上海路699文化创意园",
        "price": "",
        "time": "10:00～19:00开放；",
        "title": "南昌幻世界4D魔幻城"
    },
    {
        "city": "南昌",
        "desc": "全国百家爱国主义教育示范基地",
        "detail_desc": "南昌“八一起义纪念馆”是全国重点文物保护单位，它的前身为“江西大旅社”。1927年7月下旬，参加南昌起义的部队包租下这幢旅社，在“喜庆厅”召开会议，成立了以周恩来同志为书记的中共前敌委员会。8月1日中国共产党发动震惊中外的南昌起义，后又多次在此举行会议，这里便成为领导起义的指挥中心。1957年这里被定为“南昌八一起义纪念馆”，馆名由陈毅元帅手书。1997年，南昌“八一起义纪念馆”被中宣部命名为全国百家爱国主义教育示范基地，时任中共中央总书记江泽民亲笔为该馆题词“军旗升起的地方”。1927年 7月下旬，参加起义的部队包租下这幢旅社，在“喜庆厅”召开会议，成立了以周恩来为书记的中共前敌委员会，8月1日中国共产党发动震惊中外的南昌起义，后又多次在此举行会议，成为领导起义的指挥中心。1957年定为“南昌八一起义纪念馆”，鎏金馆额由陈毅元帅手书。1997年，南昌八一起义纪念馆被中宣部命名为全国百家爱国主义教育示范基地。原中共中央总书记江泽民亲笔为该馆题词“军旗升起的地方”。现供参观的有：会议大厅即原“喜庆厅”、周恩来工作和休息室、林伯渠办公室卧室、军事参谋团办公室，二、三楼陈列了大量的文献资料、照片、图表、绘画和文物。旧址门首悬挂着陈毅手书的“南昌八一起义纪念馆”鎏金横匾，大楼的二、三层，已辟为4个陈列室和一个题词纪念室，以大量的历史文献资料、图表、照片、文物以及参加南昌起义的老同志题词，生动地再现了南昌起义的光辉历史篇章。还按原貌恢复曾经举行过领导会议的喜庆礼堂，周恩来工作过的25号房间，林伯渠的办公室兼卧室的20号房间，军事参谋团的办公地点9号房间，部分起义领导人住过的10号房间，以及在一楼天井两侧的警卫连和卫生处的部分住房。此外，三楼的展厅还陈列了一组周恩来生平的照片。 1961年经国务院批准，南昌起义总指挥部旧址列为中国重点文物保护单位。为中国爱国主义教育示范基地。江泽民总书记在建军70周年前夕题写“军旗升起的地方”7个金光闪闪的大字。",
        "img": "http://img1.qunarzz.com/sight/p0/201403/07/43addcae0c2f9ba6ea3def02e2a61c35.jpg_710x360_b7bbd629.jpg",
        "place": "地址：江西省南昌市中山路380号",
        "price": "",
        "time": "09:00～17:00开放；",
        "title": "八一起义纪念馆"
    },
    {
        "city": "南昌",
        "desc": "目前中国优秀的大剧院之一",
        "detail_desc": "位于南昌市东面京东开发新区内，东临高新大道，北侧为南京东路，由中国建筑设计研究院主持设计，中心主体建筑及南北两侧的文化长廊、中心广场、停车场、绿地组成，总占地面积约150亩，总建筑面积约10万平方米，地下附属设施6989平方米，总投资额约5亿人民币。从高处俯瞰，其宛如一朵盛世莲花，每一个花瓣对应着一组建筑功能，端庄典雅的设计造型既凸显了建筑的标志性，又体现出江西传统的文化精髓。 ...",
        "img": "http://img1.qunarzz.com/sight/p0/1503/2a/2a5114542511b6f9.water.jpg_710x360_1791764e.jpg",
        "place": "地址：江西南昌市青山湖区高新大道1978号",
        "price": "",
        "time": "全天开放；",
        "title": "江西艺术中心"
    },
    {
        "city": "南昌",
        "desc": "极具视觉冲击力和震撼力，让你开心一夏",
        "detail_desc": "今夏，极具视觉冲击力和震撼力的“首届南昌动漫气球展”将在江西省科学技术馆盛大开幕，在明媚的夏日里点燃你我的激情，给你十足的惊喜！无论创意无限的盛大场景，还是乐享开怀的全新互动体验，都能让你沉浸其中，开心一夏！",
        "img": "http://img1.qunarzz.com/sight/p0/201407/16/8747f14a7b9bbaf97e343972e03bd45f.jpg_710x360_8ba5f72b.jpg",
        "place": "地址：江西省南昌市科学技术馆（江西省南昌市新洲路18号）",
        "price": "",
        "time": "周三～周日：09:00～16:30开放；",
        "title": "南昌动漫气球展"
    },
    {
        "city": "南昌",
        "desc": "船在江上行，一路灯相伴",
        "detail_desc": "乘豪华游轮一江两岸夜游观光！船在江上行，一路灯相伴！绚丽的光影投在江面上，构成一幅流动的画卷！",
        "img": "http://img1.qunarzz.com/sight/p0/1609/a8/a84092a8eba4f115a3.water.jpg_710x360_3b0f61d2.jpg",
        "place": "地址：江西省南昌市红谷滩新区秋水广场旁",
        "price": "",
        "time": "登船时间：20:30；",
        "title": "秋水广场赣江游轮"
    },
    {
        "city": "南昌",
        "desc": "专为孩子创建的社会角色扮演中心",
        "detail_desc": "针对3-12岁青少年儿童打造的社会实 南昌新方向位于红谷滩学府大道269号新华文化广场、体验价值的大型社会角色扮演主题乐园；经营面积约1万平米， 近70个场馆，涵盖8大行业，100余种职业，是3-15岁的小朋友一站式亲子体验的好场所！这里的职业体验场馆有:航空、航天、 军事、电视台、警察、消防、工商、税务、医院、银行、考古、牧场、剧场、模特学院、国旗护卫队等。 新方向，集科技、教育、娱乐、潜能开发为一体。小朋友们在新方向这个迷你的小社会里，做自己的主人，实现自 己的梦想，在还原真实的模拟社区里扮演大人们的角色，独立自主地自由体验、娱乐、创造和学习，是一个新颖的素质教育基地。",
        "img": "http://img1.qunarzz.com/sight/p0/1702/b1/b19b0fb70d71cc19a3.water.jpg_710x360_51432428.jpg",
        "place": "地址：江西南昌市红谷滩区学府大道269号新华文化广场（摩天轮往西行约500米）",
        "price": 45.0,
        "time": "10:00～18:30开放；",
        "title": "南昌新方向童乐小镇"
    },
    {
        "city": "南昌",
        "desc": "",
        "detail_desc": "",
        "img": "http://img1.qunarzz.com/sight/p0/1903/58/58c98a4d62d58ae8a3.img.jpg_710x360_b0f8ba20.jpg",
        "place": "地址：南昌市青山湖区高新南大道8号大润发里面3楼",
        "price": 48.0,
        "time": "09:30～21:30开放；",
        "title": "萤火虫蹦床主题公园"
    },
    {
        "city": "南昌",
        "desc": "综合性太空科技体验馆",
        "detail_desc": "“遨天一号”太空科技体验馆是以太空为主题,集航天科技展览展示、课外科普教育、科技互动为一体的综合性太空科技体验馆。位于南昌市华南城5号交易广场西二门2层，通过新颖的科技手段将场馆赋予了传播太空文化、展示中国航天发展历程、体验航天训练设备于一体的功能，可谓文化和航天相融合的体验馆。场馆总占地面积8000平方米，设置了10余项高科技互动游乐设施。",
        "img": "http://img1.qunarzz.com/sight/p0/1809/e2/e2e7b7aa3a6db5bea3.img.jpg_710x360_24e734a9.jpg",
        "place": "地址：江西省南昌市新建区华南城5号交易广场西2门2楼",
        "price": 118.0,
        "time": "周一～周五：09:30～17:30开放，16:30停止入园；",
        "title": "“遨天一号”太空科技体验馆"
    },
    {
        "city": "南昌",
        "desc": "江西首家省级非物质文化遗产展示馆",
        "detail_desc": "江西首家省级非物质文化遗产展示馆以活态体验、贴近生活、活动传播为特色，全面展现赣江流域的非遗魅力，激发民众文化自觉，同时，通过将非遗与教育、体验、旅游及艺术鉴赏创新对接，真正实现非物质文化遗产的生产性保护，实现非遗文化的传承、传世，她正在创造一个非遗保护的传奇！全馆包括博览区、体验区等部分。江西非物质文化遗产樟树林展示馆，致力于成为江西非遗科普课堂、江西特色旅游景点、江西非遗传承人服务中心、江西非遗对外交流窗口，以及非遗 项目产业化的孵化器。她正在开创文化事业与文化产业融合发展、相互促动的发展新模式和典范。将江西民风民俗分成文章结义、白鹤鱼米、工艺瑰宝、毓秀山川、人和家园五个章节来展示 江西璀璨的非遗文化。",
        "img": "http://img1.qunarzz.com/sight/p0/201405/07/082b37d1779c29bfa9c6a3730ad5a5b4.jpg_710x360_a2c90a9b.jpg",
        "place": "地址：江西南昌市佘山路66号樟树林文化生活公园",
        "price": "",
        "time": "10:00～21:00开放；",
        "title": "江西非物质文化遗产樟树林展示馆"
    },
    {
        "city": "南昌",
        "desc": "江西蓝莓行业处于领导品牌采摘基地",
        "detail_desc": "江西思科农业开发有限公司蓝莓基地位于南昌北郊的新祺周。基地交通便利，紧邻昌九高速，离昌九城际铁路1公里，距南昌昌北国际机场6公里。作为江西首家蓝莓种植示范基地，填补了江西高档水果的空白，经过5年的发展，已建成有1个自建基地和2个合作基地、在高安、新干、武宁、乐平等购苗试种点8个。自建示范基地位于江西桑海经济技术开发区桥西村。全部采用中科院南京植物科研所优质种苗和全套有机栽培技术。栽培高丛蓝莓、兔眼蓝莓品种20余种。合作基地位于靖安县仁首镇、崇仁县六家桥乡。公司组织实施的研究项目“江西蓝莓品种筛选”获得了省科研成果、国家专利1项。在江西蓝莓行业处于领导地位。",
        "img": "http://img1.qunarzz.com/sight/p0/1408/21/16e51ca71b80fae928de9498dde2191e.jpg_710x360_9614e3d9.jpg",
        "place": "地址：江西省南昌北郊的新祺周桑海经济开发区",
        "price": "",
        "time": "暂无",
        "title": "新祺周蓝莓采摘基地"
    }
]
